<unk>	0
<s>	0
</s>	0
▁	-3.15404
.	-3.47864
..	-4.31252
이	-4.43154
▁영화	-4.49327
...	-4.54649
의	-4.71184
가	-4.71443
도	-4.80524
는	-4.82849
,	-5.01124
을	-5.05136
에	-5.08111
고	-5.13174
다	-5.15053
은	-5.21848
지	-5.27526
?	-5.32431
한	-5.41946
▁너무	-5.47988
!	-5.49225
를	-5.58417
만	-5.59611
▁정말	-5.60172
▁이	-5.69684
로	-5.73562
게	-5.74809
나	-5.80049
~	-5.80568
▁진짜	-5.80642
영화	-5.81067
과	-6.02362
어	-6.02774
기	-6.02813
라	-6.0985
리	-6.10691
점	-6.12254
네	-6.13246
인	-6.15735
아	-6.16647
하고	-6.21339
▁안	-6.24611
으로	-6.2548
▁잘	-6.28509
!!	-6.28851
서	-6.29902
....	-6.30233
▁왜	-6.32723
▁1	-6.33
에서	-6.33408
와	-6.35697
▁그	-6.36572
요	-6.3705
들	-6.38639
▁이런	-6.39596
▁아	-6.39869
해	-6.40958
▁더	-6.41061
▁수	-6.45225
네요	-6.4624
▁다	-6.46295
스	-6.46737
자	-6.48494
거	-6.52675
▁그냥	-6.52829
하는	-6.53386
▁본	-6.57102
▁드라마	-6.60071
음	-6.60585
면	-6.60994
▁10	-6.61916
지만	-6.64298
하	-6.64706
수	-6.65905
함	-6.68302
대	-6.69264
니	-6.69324
▁보고	-6.69816
▁평점	-6.70528
▁연기	-6.71649
시	-6.71689
▁내	-6.73391
야	-6.7569
하다	-6.8147
▁좀	-6.81633
사	-6.81805
일	-6.8316
하게	-6.83436
이다	-6.83492
▁ᄏᄏ	-6.8397
진	-6.86515
▁이거	-6.86651
▁영화를	-6.87087
▁최고	-6.87292
▁최고의	-6.87411
▁한	-6.87664
▁참	-6.88271
▁봤는데	-6.88412
▁쓰레기	-6.88792
주	-6.89076
미	-6.90491
우	-6.91334
▁완전	-6.91556
데	-6.91593
보다	-6.92474
여	-6.92695
▁못	-6.92769
▁없다	-6.92782
는데	-6.93185
구	-6.94296
▁없는	-6.94476
안	-6.95438
ᄏᄏ	-6.95701
보	-6.95884
임	-6.96212
▁스토리	-6.96849
!!!	-6.98341
냐	-6.99024
▁이건	-6.99152
할	-6.99345
▁내가	-6.99376
성	-6.99556
드	-7.00091
▁2	-7.01696
▁영화가	-7.02428
▁영화는	-7.03204
▁개	-7.0434
정	-7.04501
▁좋은	-7.04579
▁이게	-7.04818
듯	-7.04913
까지	-7.05081
들이	-7.07298
던	-7.07743
장	-7.07893
▁있는	-7.08071
^^	-7.08093
신	-7.08303
해서	-7.09245
상	-7.11301
▁보는	-7.11419
▁이렇게	-7.11527
▁난	-7.11955
▁다시	-7.1261
적	-7.13092
▁나	-7.13576
▁3	-7.13607
ᄏ	-7.14011
트	-7.14521
중	-7.15442
~~	-7.16308
보고	-7.17016
▁재밌게	-7.17136
▁평점이	-7.17671
치	-7.18043
▁것	-7.181
러	-7.19211
려	-7.19772
부	-7.20644
마	-7.21872
건	-7.22092
▁역시	-7.22337
전	-7.22626
▁말	-7.23418
오	-7.23975
비	-7.24276
▁뭐	-7.24968
1	-7.25521
랑	-7.25932
▁넘	-7.26211
화	-7.26234
▁많이	-7.28109
▁작품	-7.28123
세	-7.28694
그	-7.28873
개	-7.2978
분	-7.29947
▁보	-7.31012
용	-7.31758
;;	-7.31868
▁전	-7.33309
습니다	-7.33345
▁오	-7.33519
년	-7.33693
물	-7.34058
원	-7.34083
▁지	-7.34514
▁재미	-7.34651
내	-7.35165
히	-7.35675
질	-7.36066
▁볼	-7.36258
▁감동	-7.36683
??	-7.36987
▁별로	-7.37592
▁마지막	-7.39151
▁무	-7.39509
▁하	-7.39535
▁저	-7.39737
인데	-7.40038
했다	-7.4043
2	-7.409
▁꼭	-7.41469
▁또	-7.41509
적인	-7.41739
소	-7.41821
▁ᄏᄏᄏ	-7.4248
것	-7.4281
때	-7.44133
라고	-7.44379
진짜	-7.4452
▁별	-7.44876
▁아깝다	-7.45109
급	-7.45368
감	-7.45588
▁주	-7.46111
같은	-7.47925
더	-7.49088
▁가장	-7.49137
▁감독	-7.49419
▁하나	-7.49677
하지	-7.49704
▁시간	-7.49722
▁생각	-7.49766
ᅲᅲ	-7.49826
ᄏᄏᄏ	-7.50034
식	-7.50889
▁액션	-7.51453
'	-7.51972
말	-7.51996
어요	-7.52078
선	-7.52346
▁명작	-7.52712
본	-7.53273
입니다	-7.53626
▁기대	-7.53641
▁그리고	-7.53675
▁이야기	-7.53906
제	-7.54498
무	-7.54801
영	-7.55368
너무	-7.55498
▁사	-7.55498
▁없고	-7.55659
디	-7.55679
군	-7.55837
▁하는	-7.56033
▁지금	-7.56093
편	-7.57276
;	-7.58492
좀	-7.59139
드라마	-7.59421
걸	-7.5952
▁보면	-7.59579
▁비	-7.59881
▁무슨	-7.59949
란	-7.6009
▁ᄏ	-7.60813
호	-7.60928
으면	-7.60993
동	-7.61588
긴	-7.61718
남	-7.61911
▁김	-7.62009
▁정	-7.62109
작	-7.62334
▁ᅲᅲ	-7.63313
▁조	-7.63496
없는	-7.63872
▁한국	-7.63989
이나	-7.64062
씨	-7.64221
▁사랑	-7.64289
▁다른	-7.64856
▁아니	-7.65161
▁배우	-7.65195
조	-7.65381
ᅲ	-7.65386
▁할	-7.65759
▁만든	-7.65866
▁중	-7.66424
유	-7.66615
▁처음	-7.66646
심	-7.66702
▁느낌	-7.66869
▁유	-7.67889
르	-7.67986
▁말이	-7.68175
된	-7.6835
▁돈	-7.68749
▁ᅳᅳ	-7.68836
정말	-7.69275
)	-7.69313
있는	-7.694
울	-7.69681
부터	-7.69823
줄	-7.7003
▁미	-7.70092
▁일	-7.70429
라는	-7.70515
▁기	-7.70916
당	-7.71379
▁좋아	-7.7175
▁짱	-7.718
▁일본	-7.73303
▁두	-7.73612
모	-7.73807
▁내용	-7.74128
레	-7.74672
▁영화다	-7.74805
▁와	-7.74952
▁연출	-7.75144
▁좋다	-7.75204
연	-7.75559
▁대	-7.75852
타	-7.75969
3	-7.76388
크	-7.76653
명	-7.76837
위	-7.76944
바	-7.77018
두	-7.77161
운	-7.77179
에게	-7.77205
▁신	-7.77289
▁끝까지	-7.77562
난	-7.77873
래	-7.78458
▁마	-7.78687
준	-7.79349
▁자	-7.7952
간	-7.79953
들의	-7.80367
ᅳᅳ	-7.80388
▁재밌다	-7.80566
한다	-7.80615
▁ᄒᄒ	-7.81119
▁어	-7.81661
▁있다	-7.8181
린	-7.81866
▁남	-7.82314
▁솔직히	-7.82644
▁봐도	-7.82713
▁부	-7.82829
죠	-7.82852
류	-7.82868
발	-7.82989
▁제	-7.8311
▁봤다	-7.83424
잘	-7.83508
노	-7.83703
▁같은	-7.83727
판	-7.83738
,,	-7.84359
인가	-7.84529
▁뭔가	-7.84538
살	-7.84554
되는	-7.84638
길	-7.84739
프	-7.85
연기	-7.85214
▁재미있게	-7.85736
워	-7.86714
▁알	-7.86848
▁거	-7.87174
▁아주	-7.87178
희	-7.87988
▁인생	-7.87994
단	-7.88185
▁코미디	-7.8846
▁여자	-7.88666
경	-7.88836
▁시	-7.88972
재	-7.89342
▁때	-7.89677
▁이영화	-7.89784
▁전혀	-7.89916
합니다	-7.8997
까	-7.90318
▁최악	-7.90589
▁이걸	-7.90667
었다	-7.90703
처럼	-7.90768
루	-7.90953
▁'	-7.91025
인지	-7.91282
▁같다	-7.91302
하나	-7.91334
했던	-7.91439
으	-7.91444
▁대박	-7.92087
▁애	-7.92471
▁한번	-7.92881
▁최악의	-7.93233
저	-7.93442
민	-7.93595
생	-7.94286
▁해	-7.94711
때문에	-7.94856
▁하지만	-7.94868
▁구	-7.95015
엔	-7.9503
▁대한	-7.95062
방	-7.95484
하지만	-7.96629
▁내용이	-7.96932
봤는데	-7.96969
번	-7.97082
▁줄	-7.9712
▁재미없다	-7.97199
▁실망	-7.97694
없다	-7.97834
▁바	-7.97887
▁모두	-7.97951
면서	-7.98141
ᄒᄒ	-7.98803
님	-7.99166
겠다	-7.99207
(	-7.99373
못	-8.00069
피	-8.00126
국	-8.00204
며	-8.00279
-	-8.00358
▁사람	-8.0054
하네	-8.00704
▁후	-8.00724
▁계속	-8.00804
하면	-8.01096
박	-8.01205
차	-8.01465
티	-8.0148
시간	-8.01529
▁아니라	-8.01575
▁모	-8.01808
든	-8.01812
▁많은	-8.0189
10	-8.02269
이랑	-8.02757
림	-8.02758
▁나오는	-8.03133
e	-8.03174
▁내내	-8.03239
▁어떻게	-8.03329
구나	-8.03656
▁그래도	-8.03676
▁반	-8.03744
▁않고	-8.03757
▁장	-8.03911
▁보기	-8.04199
들은	-8.0438
버	-8.0444
지는	-8.04722
▁스	-8.05005
파	-8.05074
반	-8.05082
관	-8.05157
▁배우들	-8.05295
▁7	-8.05406
날	-8.05422
카	-8.05425
따	-8.05507
▁공포	-8.0572
터	-8.06088
점도	-8.06092
▁4	-8.06191
▁아닌	-8.06784
▁굿	-8.07073
▁딱	-8.07076
없이	-8.07229
이라	-8.07252
▁이상	-8.07261
▁연기가	-8.0732
▁우리	-8.07387
하네요	-8.07427
!!!!	-8.07492
▁아름다운	-8.07597
▁5	-8.07813
▁소	-8.07928
▁수준	-8.08056
키	-8.08392
형	-8.08434
▁장면	-8.08473
▁아니다	-8.08697
애	-8.08902
~~~	-8.09339
▁우	-8.09347
점이	-8.09464
▁추천	-8.09555
o	-8.0958
달	-8.09914
▁9	-8.09923
▁스릴러	-8.09941
즈	-8.10255
▁만드는	-8.10426
▁제일	-8.1044
▁박	-8.10561
▁끝	-8.1115
ᄒ	-8.11276
현	-8.12291
▁반전	-8.12399
다니	-8.1248
▁전개	-8.12595
▁조금	-8.12693
4	-8.12712
▁그런	-8.12921
▁이제	-8.13049
▁강	-8.13094
▁듯	-8.13363
적으로	-8.13376
▁싶다	-8.13616
▁보다가	-8.13909
▁않은	-8.1414
▁않는	-8.14219
보면	-8.1432
▁내용도	-8.14504
♥	-8.14609
▁되	-8.14824
▁개봉	-8.14857
▁남는	-8.14941
ᅳ	-8.15
니까	-8.15124
▁8	-8.15812
▁요즘	-8.15835
▁0	-8.15934
되	-8.15979
▁모든	-8.16145
스토리	-8.16329
▁연기도	-8.16579
볼	-8.16593
어서	-8.16597
지도	-8.16729
▁근데	-8.16804
▁만들어	-8.16991
▁음악	-8.1774
년대	-8.1774
▁보다	-8.17805
▁주인공	-8.17928
▁아까운	-8.18098
공	-8.18173
보는	-8.18245
▁눈	-8.18247
생각	-8.18267
망	-8.1827
▁재미도	-8.18481
▁여운이	-8.18496
▁남자	-8.1852
5	-8.18571
▁기억	-8.19172
▁절대	-8.19181
후	-8.19411
▁심	-8.19521
▁피	-8.19547
t	-8.19835
▁없	-8.19917
▁가족	-8.20335
▁건	-8.20613
체	-8.20716
짱	-8.20743
▁욕	-8.20909
▁시간이	-8.20937
▁감독이	-8.20942
▁스토리가	-8.21179
▁애니	-8.21276
▁배	-8.2142
▁아직도	-8.21431
▁나는	-8.21656
▁이해	-8.21795
겨	-8.21915
산	-8.22159
▁재밌어요	-8.22316
이라는	-8.22337
▁막장	-8.22454
▁속	-8.22545
▁연기력	-8.2261
▁OO	-8.22611
▁파	-8.2267
배	-8.23016
다가	-8.23154
코	-8.23485
▁뻔한	-8.23612
▁엄청	-8.24242
예	-8.24408
ᄏᄏᄏᄏ	-8.24796
▁영화라고	-8.24834
▁오랜만에	-8.25225
이란	-8.25237
▁몇	-8.25508
ᅮᅮ	-8.25868
참	-8.25872
▁ᄏᄏᄏᄏ	-8.25934
하기	-8.26038
던데	-8.26085
▁때문에	-8.26156
왜	-8.26201
져	-8.26281
▁제대로	-8.26333
▁재밌	-8.26352
죽	-8.26399
▁멋진	-8.2651
한테	-8.26631
▁노	-8.26725
▁날	-8.26754
않	-8.26794
▁불	-8.26874
극	-8.27228
▁영화입니다	-8.27523
;;;	-8.2778
▁걍	-8.28076
▁하고	-8.28124
뿐	-8.28613
정도	-8.2873
▁나름	-8.28823
▁울	-8.29174
것도	-8.29201
▁나오	-8.29348
문	-8.29528
금	-8.29609
려고	-8.29728
▁좋았다	-8.30374
해요	-8.30395
▁나온	-8.30559
투	-8.30717
▁좋고	-8.30898
▁차라리	-8.31037
꺼	-8.31072
▁결말	-8.31168
잼	-8.3126
능	-8.3139
점은	-8.31542
▁봤습니다	-8.31548
▁미국	-8.31559
▁쓰	-8.31773
속	-8.31791
밖에	-8.31867
▁도대체	-8.31874
▁진심	-8.31882
▁제목	-8.31893
▁지루하고	-8.31959
▁눈물	-8.32052
▁웃	-8.32056
토	-8.32063
???	-8.32278
▁재	-8.3229
배우	-8.323
태	-8.3248
▁주는	-8.32604
▁걸	-8.32639
였다	-8.32683
매	-8.32695
라도	-8.32715
▁공감	-8.32751
▁예	-8.32919
▁스토리도	-8.3293
니다	-8.32965
▁B	-8.3303
▁성	-8.33039
▁공포영화	-8.33059
▁지루한	-8.33073
쳐	-8.3318
▁발	-8.33239
회	-8.33285
7	-8.33381
▁나도	-8.33434
는거	-8.33501
격	-8.33717
▁원작	-8.33731
인듯	-8.33868
평점	-8.33878
▁재밌는	-8.33896
없	-8.34253
▁졸	-8.34269
▁영	-8.34377
▁연	-8.34456
▁ᅲ	-8.34635
▁아니고	-8.34833
▁봤던	-8.35181
▁캐릭터	-8.35192
▁수작	-8.35226
▁^^	-8.35379
▁시리즈	-8.35426
▁최고다	-8.35625
석	-8.35849
▁공	-8.36336
a	-8.36657
했는데	-8.36695
▁감독의	-8.36704
▁보면서	-8.36761
▁지루함	-8.36783
▁정도	-8.36915
▁여	-8.37011
락	-8.3719
▁기분	-8.37279
/	-8.37428
▁없음	-8.37431
▁재미가	-8.37483
녀	-8.37691
봤다	-8.37868
실	-8.37926
▁동	-8.38001
▁20	-8.38009
최고	-8.38091
▁되는	-8.38102
▁원	-8.38152
▁영상	-8.38338
는게	-8.38351
▁OOO	-8.3837
▁세	-8.3839
▁우리나라	-8.38479
▁싶은	-8.38674
사람	-8.38675
▁대사	-8.38911
▁망	-8.38925
▁재밋	-8.38946
이고	-8.39109
▁영화의	-8.39161
▁보세요	-8.39261
중에	-8.39407
▁좋아하는	-8.39538
▁괜찮은	-8.39625
~!	-8.39825
▁가슴	-8.40213
▁긴장감	-8.40285
종	-8.4042
넘	-8.40554
등	-8.40625
케	-8.40757
승	-8.4076
▁소재	-8.40801
감동	-8.40877
▁마지막에	-8.4123
그냥	-8.41383
역	-8.41559
▁시작	-8.41693
했	-8.41797
건지	-8.41812
더라	-8.41948
▁죽	-8.41956
스트	-8.42255
었는데	-8.42472
▁한국영화	-8.42769
▁시나리오	-8.42899
▁뭘	-8.42943
▁보게	-8.42956
6	-8.4304
▁표현	-8.43096
▁졸작	-8.43188
근	-8.43192
▁초	-8.43194
▁알바	-8.43272
학	-8.43349
구만	-8.4356
들을	-8.43591
▁기억에	-8.4364
▁뭔	-8.43816
,,,	-8.44174
테	-8.44191
8	-8.4451
▁후회	-8.44558
▁특히	-8.44729
▁이해가	-8.44741
▁현실	-8.44888
▁막	-8.45152
좋	-8.45257
해도	-8.45363
▁진	-8.45492
▁애니메이션	-8.45581
릴	-8.4561
▁지루하다	-8.45694
설	-8.45892
업	-8.45894
▁사람들	-8.45969
▁그저	-8.46164
i	-8.46171
d	-8.46188
이라고	-8.46507
절	-8.4651
짐	-8.46515
▁만들	-8.46557
감독	-8.46647
봄	-8.46727
장면	-8.46906
▁배우들의	-8.46923
▁보는내내	-8.46924
머	-8.47106
▁사실	-8.47418
▁허	-8.47523
▁영화에	-8.47546
입	-8.47684
▁있	-8.47745
움	-8.48301
강	-8.48459
▁봤어요	-8.48777
▁행복	-8.48778
▁함께	-8.48825
이런	-8.48838
▁필요	-8.48858
▁될	-8.48877
사랑	-8.48952
악	-8.48989
집	-8.49006
있다	-8.49042
양	-8.49175
▁맞	-8.49219
탄	-8.49283
▁6	-8.49331
만큼	-8.49491
돈	-8.49645
▁머	-8.49724
불	-8.49768
s	-8.4996
▁강추	-8.49997
재밌	-8.50071
브	-8.50089
▁인간	-8.50201
▁만화	-8.50603
리는	-8.50982
먹	-8.51315
력	-8.5147
▁살	-8.515
▁노래	-8.51611
▁캐스팅	-8.51615
통	-8.51688
는지	-8.51885
▁않	-8.51923
▁개인적으로	-8.5227
▁오늘	-8.52376
포	-8.52454
ᅮ	-8.52752
▁코믹	-8.52833
너	-8.52853
▁차	-8.529
쓰레기	-8.53203
작품	-8.5325
▁매	-8.53405
▁몰입도	-8.53582
었던	-8.53604
▁못한	-8.53804
봐도	-8.54025
담	-8.54105
행	-8.54167
▁좋아요	-8.54611
점대	-8.54828
▁웃기	-8.54896
▁존나	-8.55117
주는	-8.55339
▁극장에서	-8.55366
▁된	-8.55452
▁큰	-8.55457
았다	-8.55635
▁매우	-8.55762
글	-8.55768
""""	-8.55964
이야	-8.55981
알	-8.56121
있	-8.56315
초	-8.56387
▁제발	-8.5648
▁잠	-8.56546
김	-8.5668
▁영화로	-8.56733
▁안되는	-8.56812
▁들	-8.57111
▁없이	-8.57136
▁결국	-8.57206
▁더빙	-8.57616
▁생각이	-8.577
계	-8.57708
▁재밌음	-8.57844
봐	-8.57987
재미	-8.58231
했음	-8.58302
▁어떤	-8.58418
▁베	-8.58507
새	-8.58643
대로	-8.58685
론	-8.58724
▁잼	-8.58734
이네	-8.58862
창	-8.58951
▁감	-8.59068
액션	-8.59243
보단	-8.59342
▁최	-8.59444
씬	-8.59523
슨	-8.59547
▁억지	-8.59826
을까	-8.59865
하면서	-8.59952
난다	-8.60087
▁모르겠다	-8.60329
갈	-8.60468
군요	-8.60482
아니	-8.60717
레이	-8.60792
교	-8.61013
천	-8.6102
h	-8.61074
▁감동이	-8.61695
른	-8.61965
▁봐야	-8.62089
잡	-8.62383
▁선	-8.62389
▁마음이	-8.62461
▁별점	-8.62485
▁ᄒ	-8.63066
▁예술	-8.6316
훈	-8.63266
기도	-8.63276
▁아이	-8.63278
열	-8.63295
▁분위기	-8.63359
▁아무	-8.63556
버린	-8.63793
병	-8.63859
권	-8.63885
된다	-8.63906
▁사람이	-8.63911
이네요	-8.63942
▁아무리	-8.64022
할수	-8.64212
▁전쟁	-8.64402
▁재밌고	-8.64451
▁보지	-8.64727
▁너무나	-8.64739
▁연기는	-8.64807
▁길	-8.64846
▁ᅮᅮ	-8.64946
▁않는다	-8.64985
점을	-8.65056
▁똥	-8.65206
▁존	-8.65221
▁미친	-8.6554
슬	-8.65642
▁타	-8.6567
▁문제	-8.65714
름	-8.65861
이상	-8.66048
색	-8.66292
▁따라	-8.66362
증	-8.66382
▁그만	-8.66414
끼	-8.66475
영화는	-8.66545
▁얼마나	-8.66668
▁위한	-8.66673
환	-8.66697
▁영화네요	-8.66744
▁상	-8.66771
인줄	-8.66779
▁단	-8.66883
▁호	-8.66897
이지만	-8.66978
▁가슴이	-8.67117
짓	-8.67167
돌	-8.6725
별	-8.67348
>	-8.67434
▁기억이	-8.67781
▁내용은	-8.67941
▁결말이	-8.68035
▁명	-8.68102
▁로맨스	-8.68467
▁재미없음	-8.68557
▁걸작	-8.68615
▁입	-8.68616
▁있고	-8.69099
▁같이	-8.69107
▁중국	-8.69158
▁너	-8.69216
었	-8.69216
맨	-8.69359
칠	-8.69703
▁높	-8.69759
▁하나도	-8.69768
▁눈물이	-8.69798
하며	-8.69807
완전	-8.69823
▁준	-8.69849
베	-8.69928
▁한다	-8.69955
▁손	-8.69969
▁꽤	-8.69986
평	-8.70011
기는	-8.70019
▁평	-8.70072
▁누가	-8.70096
적이	-8.70292
만들	-8.70379
▁당	-8.70497
▁싶	-8.70579
▁없어	-8.70595
▁엔딩	-8.70765
출	-8.70807
▁약	-8.70824
왔	-8.70827
나는	-8.7088
친	-8.70928
▁물	-8.70952
▁노잼	-8.70954
▁매력	-8.71001
▁치	-8.71043
▁어설픈	-8.71222
느낌	-8.71288
▁경	-8.71358
뭐	-8.71419
년이	-8.7175
잇	-8.71859
▁백	-8.71901
▁있을	-8.71966
▁찾아	-8.72034
▁재미있다	-8.72379
▁않다	-8.72383
이지	-8.7247
▁허접	-8.72498
▁쓰레기영화	-8.7254
g	-8.72553
▁토	-8.7276
▁그나마	-8.72973
▁잼있	-8.72993
▁영화중	-8.73164
▁-	-8.73171
소리	-8.73198
+	-8.7322
이었다	-8.73338
▁잔잔한	-8.73398
▁감동적인	-8.73424
▁갈수록	-8.73424
▁애들	-8.73479
련	-8.73527
이거	-8.73577
▁극	-8.73697
▁아쉽다	-8.73761
▁정신	-8.73764
▁대체	-8.73785
기에	-8.73875
▁것이	-8.74041
내용	-8.74064
었음	-8.7414
▁발연기	-8.74149
▁웃음	-8.74302
짜	-8.74388
▁간만에	-8.74429
▁엄마	-8.74492
록	-8.74534
뻔	-8.74575
건가	-8.7464
▁재미없	-8.74673
블	-8.74885
또	-8.74952
▁지루	-8.75049
▁훨씬	-8.75321
▁출연	-8.75406
▁있었	-8.75457
였	-8.75466
▁재미있는	-8.75546
▁감동도	-8.75557
▁위	-8.75689
▁영화관에서	-8.75779
▁멋있	-8.75868
향	-8.76021
수가	-8.76136
▁볼만한	-8.76232
좋아	-8.76264
▁성룡	-8.76408
온	-8.76418
될	-8.76515
▁그렇게	-8.76588
0	-8.76743
▁실	-8.76791
거야	-8.76795
▁적	-8.76823
9	-8.77023
▁없었다	-8.77043
땜에	-8.77247
▁총	-8.77701
▁마음	-8.77721
▁알고	-8.77782
▁열	-8.7781
▁주연	-8.77856
▁담	-8.77955
▁간	-8.78123
결	-8.78184
보니	-8.78224
플	-8.78507
막	-8.7864
수준	-8.78709
각	-8.78803
▁먹	-8.7881
▁"""	-8.78996
었어요	-8.79062
▁시즌	-8.79119
직	-8.7927
▁밖에	-8.79352
졌	-8.79521
▁의미	-8.79931
해라	-8.80057
▁위해	-8.80194
거지	-8.8027
진다	-8.80275
됨	-8.80717
▁잡	-8.80824
존	-8.80974
▁좋은데	-8.81079
▁인	-8.81189
▁다큐	-8.81211
빠	-8.81245
▁음	-8.81474
언	-8.81538
쓰	-8.81674
왕	-8.81695
▁구성	-8.81801
더니	-8.81824
ᄋ	-8.81841
▁그래서	-8.81851
▁재미는	-8.82005
▁이딴	-8.82023
라서	-8.8212
다고	-8.82192
▁꿈	-8.82283
▁생각보다	-8.82361
r	-8.82473
▁같	-8.82482
u	-8.82527
▁집중	-8.82531
▁재밌네요	-8.82579
어야	-8.82676
y	-8.82712
백	-8.82794
에도	-8.82863
▁많	-8.8292
▁외	-8.83027
▁맘에	-8.83214
하는데	-8.83258
▁진정한	-8.83499
나요	-8.83531
싶	-8.83852
해야	-8.83911
맞	-8.84015
▁추	-8.84085
▁코	-8.84617
표	-8.8477
▁느낌이	-8.8482
▁안되	-8.84845
▁천	-8.84991
▁점수	-8.85139
▁뭐야	-8.85366
▁보여주는	-8.85422
기를	-8.85449
▁화	-8.85455
▁올	-8.8583
놓고	-8.85867
▁좋	-8.85921
▁재미있어요	-8.86038
순	-8.86144
나오는	-8.86346
▁비교	-8.86374
▁야	-8.86414
습	-8.86434
▁시대	-8.86584
▁당시	-8.86655
l	-8.86719
▁재미없는	-8.87034
느	-8.87142
기대	-8.87181
찍	-8.87234
▁설정	-8.87317
▁약간	-8.87347
▁30	-8.87565
라면	-8.87664
스러운	-8.87768
▁CG	-8.87787
▁ᅳ	-8.87794
했지만	-8.8781
▁오래	-8.87841
▁네이버	-8.8792
럽	-8.87967
▁다들	-8.88073
▁아님	-8.88098
▁자체	-8.88349
▁주고	-8.88437
▁뿐	-8.88488
▁어느	-8.88596
▁들어	-8.88652
▁연기를	-8.88661
▁재미있	-8.88764
▁전부	-8.88855
~!!	-8.88863
▁영화였다	-8.88866
▁장난	-8.88931
퍼	-8.88936
영화를	-8.88959
▁메	-8.89214
▁버	-8.89263
k	-8.89298
여자	-8.89342
▁힘들	-8.89515
이건	-8.89532
ᄉ	-8.89664
웃	-8.89666
처	-8.89707
▁만들었	-8.89839
▁같아요	-8.8987
편이	-8.90044
아서	-8.901
욕	-8.90218
▁카	-8.90227
린다	-8.90319
튼	-8.90359
▁작가	-8.90476
▁배우들이	-8.90914
추	-8.9093
치고	-8.91331
▁스토리는	-8.91574
▁첨	-8.91594
이야기	-8.91598
듯한	-8.91611
났	-8.91652
였음	-8.91751
기가	-8.91792
▁준다	-8.91864
없고	-8.91933
▁생각을	-8.91983
치는	-8.92034
낸	-8.9219
▁갈	-8.92208
▁있을까	-8.9232
영화가	-8.92457
▁멜로	-8.92551
▁평가	-8.92643
을때	-8.92669
▁영상미	-8.92689
외	-8.92869
▁암	-8.92893
같	-8.92904
p	-8.92993
▁힘	-8.93053
▁존재	-8.93092
▁감동을	-8.93103
겠	-8.93176
▁얘기	-8.93177
m	-8.93223
세요	-8.93247
▁글	-8.93313
겠지	-8.93314
덕	-8.9335
앗	-8.93407
메	-8.93489
▁뭐지	-8.93608
쉬	-8.93729
눈	-8.93733
▁중간에	-8.93843
▁얼굴	-8.93886
▁않았	-8.93997
주의	-8.94033
합	-8.94113
▁모습	-8.94217
▁충격	-8.94338
할때	-8.94363
▁판타지	-8.94393
_	-8.94393
▁감성	-8.94423
▁꿀잼	-8.94515
잔	-8.9453
♡	-8.94563
해지는	-8.94567
혜	-8.94576
▁바로	-8.94699
▁영화임	-8.94845
▁언제	-8.94866
그리고	-8.94877
▁찾	-8.94886
척	-8.94935
션	-8.94948
빈	-8.9499
채	-8.95
약	-8.95325
광	-8.95363
탈	-8.95389
D	-8.95409
괴	-8.95452
b	-8.95571
▁관객	-8.95666
▁악	-8.95679
월	-8.95733
익	-8.95743
▁봤지만	-8.95743
-_-	-8.95765
▁줄거리	-8.95861
▁영화인데	-8.96022
▁나이	-8.96087
▁딸	-8.96194
▁나와서	-8.962
c	-8.96658
▁편	-8.96788
▁달	-8.96984
▁여주인공	-8.96988
▁생각하게	-8.97014
이라도	-8.97312
재미있	-8.97427
기만	-8.97437
▁뒤	-8.97494
법	-8.9768
▁좋은영화	-8.97715
슴	-8.97721
편은	-8.97731
▁관	-8.97788
▁추억	-8.97812
라니	-8.9782
▁""""	-8.97872
▁나올	-8.9788
▁높은	-8.98068
▁소리	-8.98179
▁초딩	-8.98225
범	-8.98273
▁살아	-8.98346
잖아	-8.9839
▁이런영화	-8.98507
▁어디서	-8.98685
혀	-8.98781
▁뭐냐	-8.98789
▁봤음	-8.98837
▁이영화를	-8.98894
▁비해	-8.98933
▁이름	-8.98988
것이	-8.98992
▁그대로	-8.99051
좋은	-8.99085
▁방	-8.99117
▁떠	-8.99123
▁장르	-8.99158
있고	-8.99259
는건	-8.99269
리고	-8.99294
같이	-8.99504
커	-8.99554
▁여기	-8.99573
▁실화	-8.99709
▁각본	-8.99721
▁포스터	-8.99757
료	-9.00059
숙	-9.00143
▁너무너무	-9.0017
께	-9.00331
찬	-9.00413
분들	-9.00456
▁역사	-9.00483
햇	-9.00551
귀	-9.00679
▁데	-9.00689
▁혼자	-9.00765
▁아이들	-9.00839
▁거의	-9.00948
먼	-9.00967
▁아까움	-9.01045
▁봐라	-9.01072
시리즈	-9.01287
▁대단한	-9.01371
▁몰입	-9.01421
▁비디오	-9.01513
▁레	-9.01604
▁같은데	-9.01723
별로	-9.01742
▁상당히	-9.01804
▁휴	-9.01877
▁질	-9.02166
▁나왔	-9.0224
▁봐	-9.02338
▁봐서	-9.02404
▁예상	-9.02465
으나	-9.02467
▁친구	-9.02692
봐서	-9.02798
▁크	-9.02862
▁종	-9.02937
나오	-9.02943
▁사회	-9.03155
복	-9.03184
"""	-9.03197
없음	-9.0351
목	-9.03531
▁대해	-9.03669
▁그러	-9.03676
▁사람들이	-9.0376
▁포	-9.03788
▁훌륭한	-9.03805
▁만점	-9.03855
▁좋네요	-9.03874
들어	-9.04024
거리	-9.04054
▁90	-9.04144
▁주제	-9.04194
▁다시봐도	-9.04214
▁끝나	-9.04319
▁원작을	-9.04352
▁마음에	-9.04402
했어요	-9.04433
▁머리	-9.04463
년전	-9.04477
▁변	-9.04479
놈	-9.04559
▁감동적이	-9.0458
지루	-9.04723
▁감정	-9.04844
▁것을	-9.04855
곡	-9.04995
▁했는데	-9.05037
▁재밌는데	-9.05175
시대	-9.05259
▁아직	-9.05352
▁다음	-9.05439
▁궁금	-9.05683
패	-9.05683
구요	-9.05767
▁패	-9.05934
마지막	-9.06054
청	-9.06089
▁순	-9.06099
▁어릴때	-9.06148
써	-9.06255
근데	-9.06341
OO	-9.06461
▁자기	-9.06471
독	-9.06532
최악	-9.06625
▁여배우	-9.06797
이라면	-9.06842
▁몸	-9.06881
w	-9.0696
▁된다	-9.06984
보기	-9.07047
대박	-9.07067
▁그리	-9.07275
씩	-9.07344
남자	-9.0751
▁감독님	-9.07585
▁짜증	-9.07676
▁제작	-9.07774
00	-9.07783
▁흥행	-9.07799
▁부족	-9.07807
▁먹먹	-9.0782
▁옛날	-9.07823
▁삼류	-9.07824
▁상황	-9.08063
▁저런	-9.08099
▁평점을	-9.08127
스럽다	-9.08224
▁굉장히	-9.08233
▁극장판	-9.08268
▁유치	-9.08303
한거	-9.08317
▁배경	-9.08329
▁장면이	-9.08544
▁뭐가	-9.08579
▁새로운	-9.08698
▁낫다	-9.08753
다시	-9.08764
▁숨	-9.08774
▁재밌었다	-9.08778
▁TV	-9.08785
▁누구	-9.08845
▁왕	-9.08871
짝	-9.09036
▁팬	-9.09052
▁영화도	-9.09311
들도	-9.094
츠	-9.09573
다는	-9.09579
▁이것도	-9.09614
침	-9.09653
추천	-9.09779
▁분	-9.09821
시키	-9.09888
▁그러나	-9.09944
▁연출력	-9.09968
▁유치한	-9.10009
조차	-9.10215
▁화면	-9.10314
▁따	-9.10315
했습니다	-9.10507
n	-9.10603
굿	-9.10627
▁싸	-9.1066
▁처음부터	-9.10669
▁어디	-9.10759
▁빨리	-9.10814
쯤	-9.10894
▁b	-9.10903
▁헐	-9.10923
듬	-9.11013
▁그닥	-9.11048
같다	-9.11101
건데	-9.11132
끝	-9.11152
▁봄	-9.11216
▁흥미진진	-9.11243
▁따뜻한	-9.11564
▁그런지	-9.1157
▁성우	-9.1164
받	-9.11675
올	-9.11817
쪽	-9.11845
▁있지만	-9.11879
▁정도로	-9.12033
모르	-9.12038
▁초반	-9.12048
▁통	-9.12164
▁하지	-9.12177
땐	-9.12306
▁항상	-9.12308
으니	-9.1241
~~~~	-9.12511
▁보니	-9.12527
▁더럽게	-9.12632
에선	-9.12872
성이	-9.12994
▁스릴	-9.13159
▁뻔	-9.13194
명작	-9.13224
▁의도	-9.13342
길래	-9.13371
▁아버지	-9.13392
전개	-9.13464
▁돌아	-9.1349
▁예전에	-9.1369
▁ᄍᄍ	-9.13872
▁지루해	-9.13906
▁두번	-9.1395
술	-9.13953
▁것도	-9.13982
▁잘못	-9.14104
노잼	-9.14167
▁볼만	-9.14185
▁양	-9.14218
▁세계	-9.14342
▁리	-9.14399
▁첫	-9.14413
▁안된다	-9.14425
본다	-9.14457
▁충분히	-9.14492
도없고	-9.14502
나라	-9.14556
필	-9.14556
한영화	-9.14561
▁그것	-9.14635
▁없네	-9.14724
이라니	-9.14869
▁제가	-9.14879
넣	-9.14898
▁나의	-9.14909
했으면	-9.14911
▁계	-9.15022
엇	-9.15028
f	-9.15088
▁말고	-9.1513
▁앞	-9.1518
버리	-9.15301
▁생각해	-9.15423
에는	-9.15522
▁슬픈	-9.15533
▁못하는	-9.15706
만든	-9.15789
효	-9.15797
▁윤	-9.15813
일까	-9.15848
▁교훈	-9.15921
▁있어	-9.15991
▁했다	-9.16099
▁흠	-9.16128
▁봤네요	-9.16138
▁좋겠다	-9.16219
정도로	-9.16261
▁한마디로	-9.16322
▁만족	-9.16331
▁가는	-9.16424
고싶다	-9.16465
배우들	-9.16509
▁산	-9.16612
▁영화라	-9.16643
것같다	-9.16664
▁(	-9.16677
였는데	-9.16701
간다	-9.16712
처음	-9.16843
▁믿	-9.16962
링	-9.17035
▁도저히	-9.17035
▁돈주고	-9.17077
▁낮	-9.17261
▁있어서	-9.17337
팬	-9.17457
▁100	-9.1759
다면	-9.17618
:	-9.17622
봐라	-9.17624
▁완벽한	-9.1766
▁그래픽	-9.17715
▁이영화는	-9.17724
▁재미없어	-9.17771
많	-9.17785
겟	-9.17829
▁짜	-9.17902
셨	-9.17962
껏	-9.18009
▁바라	-9.18043
철	-9.18158
▁점점	-9.18207
런	-9.18344
▁되어	-9.1841
▁현	-9.18448
억	-9.18526
▁없어서	-9.18653
만으로도	-9.18725
▁무조건	-9.18992
▁괜찮	-9.19141
▁망작	-9.19222
▁나온다	-9.19242
재밋	-9.19258
거냐	-9.19351
▁완벽	-9.19366
▁놀	-9.19462
▁불륜	-9.19497
▁삼	-9.19532
주세요	-9.19539
▁엄청난	-9.19596
하냐	-9.19612
▁돌	-9.19637
리가	-9.19728
하시	-9.19733
멋	-9.19758
▁좋음	-9.19867
▁만들지	-9.19871
▁번	-9.19882
이에요	-9.19909
▁찍	-9.19962
▁어린	-9.19972
................	-9.19997
▁웃긴	-9.20086
품	-9.20144
▁요	-9.20148
싸	-9.20228
▁낮은	-9.20237
윤	-9.20252
▁병맛	-9.20385
▁저는	-9.20474
하여	-9.20482
사람들	-9.20484
염	-9.20484
▁재밌어	-9.20708
▁허무	-9.20751
들에게	-9.20817
나서	-9.2098
▁갑자기	-9.21051
▁자체가	-9.21114
▁좋았어요	-9.21136
거다	-9.2123
▁평점에	-9.21231
▁바보	-9.21241
혹	-9.21441
▁훌륭	-9.21492
▁밀	-9.21529
내가	-9.21593
▁알았	-9.21668
▁일단	-9.2168
▁무서운	-9.21826
징	-9.2197
하니	-9.22039
음악	-9.22241
▁시절	-9.22259
을듯	-9.22284
롭	-9.22331
벌	-9.22357
▁있었다	-9.22396
▁재미있고	-9.22415
▁보여주	-9.22467
▁지금까지	-9.22478
▁전형적인	-9.22533
웃음	-9.22551
▁어렸을때	-9.22607
되어	-9.22629
재미없	-9.22664
완	-9.22678
지금	-9.22685
웠	-9.22698
허	-9.22744
▁작	-9.22795
▁반전이	-9.22798
▁영화보다	-9.22804
▁맛	-9.22843
▁대단	-9.22911
엉	-9.22927
▁말도	-9.22984
▁깨	-9.22993
▁이정도	-9.23004
▁여주	-9.23061
▁설	-9.23061
▁일본영화	-9.23083
▁돈이	-9.23085
▁광	-9.23224
▁주인공이	-9.23231
적이고	-9.23249
떨어	-9.23273
▁힘든	-9.23278
이냐	-9.23317
겠지만	-9.23338
휴	-9.23356
▁M	-9.23388
도록	-9.23425
꼬	-9.23435
^	-9.23466
▁아쉬운	-9.23539
▁괜히	-9.23539
▁알았다	-9.236
삼	-9.23616
▁극장	-9.2367
아깝다	-9.2375
▁볼수	-9.23891
얼	-9.23947
▁저질	-9.23949
예요	-9.24055
년도	-9.24073
함이	-9.24119
보다가	-9.24422
십	-9.24489
춘	-9.24562
▁나와	-9.24604
점짜리	-9.24612
▁생	-9.24769
▁아쉽	-9.24863
주인공	-9.24889
▁모르고	-9.24901
한데	-9.2498
▁보는데	-9.24992
밀	-9.25002
갑	-9.25023
▁더욱	-9.25172
연출	-9.2542
풍	-9.25603
낮	-9.25604
였습니다	-9.25655
--	-9.25694
▁대작	-9.25694
▁사람은	-9.25712
▁참고	-9.25715
▁ᄒᄒᄒ	-9.25727
봐야	-9.25779
▁몰	-9.25906
많이	-9.25922
▁tv	-9.25928
만한	-9.26032
함을	-9.26039
▁개연성	-9.26064
변	-9.26104
▁역	-9.2617
▁감독은	-9.26205
▁80	-9.26231
에요	-9.26237
▁사랑을	-9.26273
였던	-9.26416
▁자꾸	-9.26536
▁킬링타임용	-9.26538
▁코메디	-9.26671
책	-9.26701
▁없을	-9.27013
▁부족한	-9.27099
한번	-9.2714
▁없네요	-9.27193
놈들	-9.27251
보다는	-9.27269
▁재미없고	-9.2727
놀	-9.27334
▁원래	-9.27337
▁믿고	-9.27441
리스	-9.27464
▁새	-9.27589
▁것은	-9.27647
▁아이들이	-9.27661
▁작품성	-9.27714
▁졸라	-9.27722
슈	-9.27759
▁진행	-9.27814
▁책	-9.27828
▁평점은	-9.2797
좋다	-9.28029
▁소설	-9.28111
▁지루하	-9.28207
규	-9.283
▁SF	-9.28303
▁슬프	-9.28315
▁꼬	-9.28331
▁순간	-9.28384
▁좀비	-9.28397
딱	-9.28412
▁선택	-9.28413
꼭	-9.28413
야지	-9.28454
▁으	-9.28486
줬	-9.28495
픈	-9.28658
년에	-9.28705
▁스타일	-9.28724
보는데	-9.28748
▁예고편	-9.28776
▁리메이크	-9.28844
▁가지고	-9.28883
▁진실	-9.28908
곤	-9.2896
들과	-9.28974
▁설명	-9.28995
▁속편	-9.2903
▁전개가	-9.29042
겁	-9.29278
▁대단하다	-9.29324
봤어요	-9.29354
▁화이팅	-9.29359
킹	-9.2939
▁재밌었어요	-9.29477
▁문	-9.29486
맛	-9.29527
이게	-9.29581
▁이런걸	-9.29595
▁목소리	-9.29765
▁써	-9.29794
육	-9.2993
▁액션도	-9.29932
▁청춘	-9.29947
네여	-9.30026
▁왜이리	-9.30111
▁느낄	-9.30322
드는	-9.30349
▁댓글	-9.30353
렌	-9.30492
▁흐	-9.30499
부분	-9.305
▁명작이다	-9.30534
하던	-9.30663
뜨	-9.30695
▁괴	-9.30837
▁하다	-9.30944
북	-9.30983
끔	-9.31009
립	-9.31237
▁노력	-9.313
걸까	-9.3142
▁않을	-9.31429
▁미화	-9.31433
그런	-9.31438
줘	-9.31557
▁여운	-9.31592
x	-9.31606
▁완성도	-9.31607
▁우연히	-9.31627
영화다	-9.31656
역시	-9.3169
▁액션영화	-9.31711
▁아오	-9.31844
▁이런거	-9.3197
재밌게	-9.32005
는것	-9.32049
▁처음으로	-9.32062
답	-9.32073
▁귀여운	-9.32183
▁유머	-9.32281
▁이리	-9.32283
▁했	-9.32332
그래도	-9.32351
▁느끼게	-9.32474
▁지금도	-9.32478
▁프랑스	-9.32487
▁터	-9.3249
▁귀신	-9.32523
인거	-9.32688
▁ost	-9.32709
▁편집	-9.32715
축	-9.3272
▁겁나	-9.32756
▁등	-9.32789
ᅲᅲᅲ	-9.32825
결말	-9.32848
▁지루하지	-9.32918
▁투	-9.33108
▁당신	-9.33181
▁쳐	-9.33199
▁안나오	-9.33244
점준다	-9.33325
▁알게	-9.33339
▁천재	-9.33365
▁유치하고	-9.33469
▁성장	-9.33517
몰	-9.33619
▁전작	-9.33645
▁신기	-9.33653
▁이상한	-9.33684
졌다	-9.33693
자들	-9.33727
▁후반부	-9.33941
▁기대하고	-9.33962
하는게	-9.3399
ᅲᅲᅲᅲ	-9.3407
▁나만	-9.34072
▁온	-9.34111
▁아까워	-9.34141
▁낚	-9.34162
▁귀	-9.34285
▁늘	-9.34374
거나	-9.34403
로운	-9.34463
▁있음	-9.34518
▁상영	-9.34604
시절	-9.34607
▁감상	-9.34706
견	-9.34793
▁해준	-9.34806
▁해도	-9.34901
▁그때	-9.34902
▁없었	-9.35013
▁됐	-9.35015
▁짜증나	-9.35055
▁아무것도	-9.35079
▁여성	-9.35111
▁시간낭비	-9.35217
▁자연	-9.35245
▁최악이다	-9.35522
▁그래	-9.35632
▁아닌가	-9.35658
ᄀ	-9.35734
하세요	-9.35738
▁ᄏᄏᄏᄏᄏ	-9.35742
됐	-9.35756
▁과거	-9.3582
여서	-9.35875
▁마무리	-9.3589
▁있는데	-9.35903
하는거	-9.36001
쓸	-9.36053
려서	-9.36068
지않는	-9.36104
▁내인생	-9.36276
▁억지로	-9.36304
▁알았는데	-9.36306
되고	-9.36426
애들	-9.36472
말이	-9.36475
▁죽음	-9.36556
▁교	-9.36563
애니	-9.36588
졸	-9.36609
최고의	-9.36628
흐	-9.36743
▁연출이	-9.36744
앙	-9.36754
것을	-9.36871
놓	-9.36938
~^^	-9.36987
▁세상	-9.37031
▁끝내	-9.37038
▁이유	-9.37069
▁안보	-9.37085
▁왠지	-9.37086
▁상상	-9.37184
겠네	-9.37268
손	-9.37292
▁황	-9.373
랄	-9.37326
반전	-9.37383
▁불편	-9.37401
▁빠져	-9.37549
▁우울	-9.37559
▁별루	-9.37628
준다	-9.3774
▁이후	-9.3782
코미디	-9.37903
킬	-9.37963
▁느끼	-9.37968
▁나쁜	-9.38019
▁이미	-9.38099
▁독	-9.38159
빨	-9.38182
▁진부한	-9.38269
▁둘	-9.38372
지않은	-9.38448
▁싶어	-9.3849
했고	-9.38511
▁매력적인	-9.38523
▁질질	-9.38525
지고	-9.38545
ᄆ	-9.38566
마다	-9.3857
눈물	-9.38642
▁관람	-9.38644
▁않음	-9.38648
어도	-9.38664
▁이번	-9.38667
▁상상력	-9.38675
▁쓴	-9.38791
▁이쁘	-9.38831
▁좋았음	-9.38843
속에	-9.38922
▁잘봤습니다	-9.38936
돼	-9.38948
▁개그	-9.39107
엿	-9.39155
T	-9.39156
힌	-9.39168
&	-9.39168
▁이야기를	-9.39184
▁뭔지	-9.39225
▁끌	-9.39243
▁방송	-9.39245
▁태	-9.39296
는걸	-9.39415
▁감사	-9.39418
▁모르는	-9.39457
황	-9.39658
▁화려한	-9.39695
가서	-9.39729
▁유쾌한	-9.39853
▁영화였습니다	-9.39867
했어	-9.39925
족	-9.40018
▁한계	-9.40054
▁인정	-9.4008
▁허접한	-9.40115
▁인간의	-9.40193
랬	-9.40197
로서	-9.4028
주고	-9.40322
▁까	-9.40332
▁유쾌	-9.40371
E	-9.40384
벨	-9.40384
성을	-9.40394
▁슬	-9.40443
최	-9.40465
▁수가	-9.40476
▁배우가	-9.40483
해주는	-9.40508
▁지금봐도	-9.4051
▁느	-9.40745
▁창	-9.4075
놓은	-9.40765
▁대한민국	-9.40805
것이다	-9.4086
▁로맨틱	-9.40989
▁작품이	-9.41058
셔	-9.4107
▁분명	-9.41071
강추	-9.41113
시켜	-9.41137
인이	-9.41183
▁가치	-9.41199
▁복수	-9.41215
보세요	-9.413
▁이런게	-9.41352
▁소재는	-9.41366
수록	-9.41461
인간	-9.4147
ᄃ	-9.41481
가족	-9.41496
났다	-9.41516
면서도	-9.41551
묘	-9.41562
▁그게	-9.41637
▁만나	-9.41737
▁저도	-9.41764
하자	-9.41852
▁s	-9.4187
자가	-9.41941
▁살인	-9.42013
▁훨	-9.42022
▁밑에	-9.42255
작가	-9.42325
에겐	-9.42334
봤음	-9.42371
없어	-9.42399
▁비슷한	-9.424
▁생각나	-9.42693
든다	-9.42805
영화중	-9.42831
▁흥미	-9.42852
싱	-9.4286
▁좋았습니다	-9.42922
//	-9.42946
▁-_-	-9.43042
실망	-9.43042
▁결혼	-9.43112
마저	-9.43122
▁영화중에	-9.43158
갔다	-9.43243
▁트	-9.43275
▁집	-9.43719
▁잘만든	-9.43748
▁않았다	-9.43771
하긴	-9.4387
▁눈이	-9.43932
▁형	-9.4396
▁신선	-9.43981
▁이러	-9.43999
전에	-9.44015
찰	-9.44043
▁니	-9.44044
령	-9.44074
버렸다	-9.44115
널	-9.44117
아닌	-9.44141
▁처	-9.44252
▁왜이렇게	-9.44292
갔	-9.44296
암	-9.44332
풀	-9.44339
▁사람들은	-9.44343
▁황당	-9.44354
▁아빠	-9.44394
으면서	-9.44448
오는	-9.44464
▁중에	-9.44502
ᄒᄒᄒ	-9.44516
쩔	-9.44609
꾸	-9.4462
봣	-9.44631
*	-9.4477
▁현재	-9.44815
▁게임	-9.44907
확	-9.45009
▁특유의	-9.45041
▁촬영	-9.45069
보면서	-9.45126
였어요	-9.45225
보게	-9.45242
▁어이없	-9.45257
언니	-9.45299
▁절	-9.45325
흔	-9.45333
▁골	-9.45335
▁보고나서	-9.45377
▁어찌	-9.45446
▁앞으로	-9.45477
다운	-9.45518
▁바람	-9.45526
▁해서	-9.45554
▁그랬	-9.45566
틀	-9.45628
만으로	-9.45636
▁맥	-9.45701
▁아름답다	-9.45707
▁아니지만	-9.45719
▁만들었다	-9.45837
▁지난	-9.45907
잉	-9.46036
▁봤었는데	-9.46124
????	-9.46165
▁디	-9.46309
쇼	-9.46348
동안	-9.46381
▁이어	-9.46422
▁것이다	-9.46423
▁갑	-9.46431
▁수준이	-9.46444
▁귀엽고	-9.46507
▁인상	-9.46549
▁낭비	-9.4662
▁클	-9.4666
▁어린이	-9.4671
▁역대	-9.46805
▁확	-9.46847
감이	-9.46895
쿠	-9.47026
홍	-9.47034
스타	-9.47035
▁듯한	-9.47036
▁지나	-9.47056
쁘	-9.47311
▁합니다	-9.47367
좋아요	-9.47405
▁아놔	-9.47444
재미없다	-9.4746
안되	-9.47482
▁액션이	-9.47577
▁ᄉᄇ	-9.47579
나옴	-9.47658
뒤	-9.47713
▁노출	-9.47722
▁어이없는	-9.47829
▁C	-9.47881
▁분들	-9.47934
▁성인	-9.47942
재밌어요	-9.47959
▁글쎄	-9.48009
이제	-9.48159
시간이	-9.48231
했는지	-9.48342
쩌	-9.48466
▁특	-9.48506
▁보지마세요	-9.48509
▁비추	-9.48524
▁답답	-9.48579
틴	-9.48623
ᄂ	-9.48651
깔	-9.48664
땅	-9.48669
▁깊이	-9.48669
;;;;	-9.48722
▁좋았는데	-9.48766
▁프로	-9.48771
▁재밌었는데	-9.48838
나온다	-9.48842
스런	-9.48863
▁리얼	-9.48877
▁보고싶다	-9.48878
가지	-9.4894
▁어색	-9.49053
▁남주	-9.49155
영상	-9.49193
▁나에게	-9.49213
했을	-9.49223
▁이영화가	-9.49243
▁금	-9.49268
즐	-9.49303
껄	-9.49336
▁감사합니다	-9.49463
▁목	-9.49549
▁모르겠	-9.4958
▁취향	-9.49615
▁자유	-9.49635
▁알바들	-9.49663
▁티	-9.49746
▁전편	-9.49767
▁떠나	-9.49801
▁신선한	-9.49814
텐데	-9.49845
▁매력이	-9.49977
▁이연걸	-9.50008
▁여전히	-9.50039
▁확실히	-9.5004
▁제작비	-9.50118
페	-9.50194
이렇게	-9.50327
▁시청률	-9.50476
S	-9.50506
이면	-9.50528
▁범죄	-9.50601
떡	-9.50682
▁섹시	-9.50685
▁메세지	-9.50686
닥	-9.50718
▁좋았	-9.50728
▁잼있게	-9.50728
▁어릴적	-9.50733
었으면	-9.50823
▁있다는	-9.50844
▁해주는	-9.50875
▁키	-9.51015
▁느껴지는	-9.5112
▁웃겨	-9.51163
거같다	-9.51178
욱	-9.51195
을텐데	-9.51207
▁돋보	-9.51268
▁사랑이	-9.51277
▁인물	-9.51286
턴	-9.51363
▁얼	-9.51387
▁처음이다	-9.51417
▁똑같	-9.51501
▁스토리에	-9.51509
▁동화	-9.51544
▁명작이	-9.51553
▁어색한	-9.51591
▁넘어	-9.51595
▁재밌습니다	-9.516
▁같네요	-9.51693
지마라	-9.51697
▁입니다	-9.51711
코드	-9.51734
▁그녀	-9.51771
누	-9.51828
옥	-9.51829
엄	-9.51839
▁한편	-9.5186
▁대충	-9.51883
았던	-9.52013
스터	-9.52029
▁너무나도	-9.52095
거임	-9.52106
▁완	-9.52117
▁찍은	-9.52156
▁등장	-9.52158
▁일상	-9.52272
▁그런가	-9.52275
▁영웅	-9.52371
▁감동적이고	-9.52419
▁독특한	-9.52471
▁눈을	-9.52483
유치	-9.52484
려는	-9.52594
▁맞는	-9.526
점주는	-9.52607
▁장면은	-9.52612
▁좋았고	-9.52649
급영화	-9.52669
▁정치	-9.52674
▁마라	-9.52715
▁아닌듯	-9.52727
▁스케일	-9.52738
▁먼저	-9.5277
▁보여준	-9.52771
▁그림	-9.52805
▁재미있음	-9.52833
▁놓	-9.52834
줘야	-9.52876
▁모습이	-9.52918
아이	-9.53033
ᄍᄍ	-9.53144
만들어	-9.532
▁세상에	-9.53239
하라	-9.53253
=	-9.53364
무섭	-9.53418
한건	-9.53423
▁했지만	-9.53424
▁그렇고	-9.53432
드라	-9.53448
▁있었던	-9.53462
▁소름	-9.53563
한듯	-9.53564
▁슬프다	-9.53588
▁단순	-9.53623
▁복	-9.53677
소재	-9.53685
20	-9.53697
▁이젠	-9.53725
잼있	-9.53797
▁표정	-9.53858
제목	-9.53859
ᄅ	-9.54131
▁깊은	-9.54131
▁좋을	-9.54288
▁아깝	-9.54354
▁마음을	-9.54371
ᄏᄏᄏᄏᄏ	-9.5438
▁시선	-9.54452
념	-9.54519
▁몰랐	-9.54681
되지	-9.54701
다른	-9.54717
▁빨	-9.54725
▁A	-9.54726
들아	-9.54727
▁본다	-9.54765
응	-9.54793
지마	-9.54812
압	-9.54827
깨	-9.54842
▁애들이	-9.5486
순간	-9.54961
짜리	-9.54973
▁15	-9.54985
▁주인공들	-9.55056
▁평론가	-9.55072
▁아름답고	-9.55119
었습니다	-9.55151
▁젤	-9.55152
▁돌려	-9.55189
▁그런데	-9.55254
없네	-9.55302
▁cg	-9.55347
%	-9.55358
▁유치하	-9.55398
▁알수	-9.55413
▁재밌었	-9.55445
마음	-9.55498
릭	-9.55511
▁표절	-9.55567
▁와닿	-9.55572
클	-9.55576
나온	-9.55645
▁성공	-9.55655
모습	-9.55671
▁같습니다	-9.55686
무슨	-9.55729
▁씨	-9.55746
더군요	-9.55756
▁요소	-9.55763
▁어쩌	-9.5577
▁재미없네	-9.5594
▁사이	-9.56085
▁독립영화	-9.56093
▁답	-9.5614
량	-9.56234
▁꺼	-9.56243
ᅡ	-9.56259
먹는	-9.56276
▁기대를	-9.5629
드리	-9.56296
▁조폭	-9.56302
둘	-9.56326
사람이	-9.56328
줌	-9.56329
▁싫어	-9.56332
▁법	-9.5635
▁하면	-9.5642
내요	-9.56428
▁추억의	-9.56463
▁보는게	-9.56475
▁알아	-9.5648
▁볼때마다	-9.5654
왔다	-9.5655
▁연기력이	-9.56583
▁순수한	-9.56643
람	-9.56654
▁이야기가	-9.56683
▁캐릭터들	-9.56747
▁물론	-9.56874
▁액션은	-9.56952
P	-9.56978
▁누	-9.57
특히	-9.5701
송	-9.57016
찌	-9.57019
▁저예산	-9.5704
▁감탄	-9.57041
▁보이는	-9.57141
일뿐	-9.57149
▁무섭	-9.57205
▁심리	-9.57306
▁19	-9.57427
▁표	-9.57448
친구	-9.57458
▁삶을	-9.57597
▁촌	-9.57633
,,,,	-9.57642
▁이것	-9.5765
▁나를	-9.57659
팅	-9.57696
▁OST	-9.57797
나올	-9.578
콩	-9.57824
▁다소	-9.57828
C	-9.57832
팔	-9.57834
▁이정도면	-9.57897
▁역시나	-9.57968
개도	-9.58035
▁재미있네요	-9.58045
▁접	-9.58128
▁남는다	-9.58376
갓	-9.58433
롱	-9.58433
▁전체적으로	-9.58454
▁연애	-9.58547
▁브	-9.5858
▁각	-9.58605
▁갖	-9.58618
▁싫다	-9.58798
▁실제	-9.58806
▁아들	-9.58815
▁음악이	-9.58834
▁평생	-9.58874
▁벗	-9.58888
▁필요없다	-9.58908
▁미치	-9.58972
▁짧	-9.58972
▁보이	-9.58985
었지만	-9.59
▁보기엔	-9.59033
▁임	-9.5905
허술	-9.59105
▁아저씨	-9.59161
▁티비	-9.59176
활	-9.5919
▁보시길	-9.59254
▁관심	-9.59264
인것	-9.59297
▁여자들	-9.59297
됬	-9.59359
▁나라	-9.59373
▁호러	-9.59383
보이	-9.59644
오빠	-9.5968
던지	-9.59684
▁근	-9.59776
▁몇번을	-9.5978
▁시원	-9.59824
▁안하고	-9.59834
영환	-9.59889
▁회	-9.59921
▁예쁜	-9.59926
▁봐야할	-9.60011
▁있다면	-9.60022
▁추천합니다	-9.60079
▁있나	-9.60142
▁않아	-9.60202
▁캐	-9.60202
▁관계	-9.60261
재밌다	-9.60414
만화	-9.60487
▁권	-9.60524
덤	-9.60655
▁슬픔	-9.60658
▁무엇보다	-9.60659
하하하	-9.60669
▁아닐까	-9.60723
▁끝난	-9.60742
▁기분이	-9.60744
▁생각나는	-9.60823
▁홍콩	-9.60901
버려	-9.60919
던가	-9.6093
▁뒷	-9.60971
버리고	-9.60984
▁별로다	-9.61006
▁+	-9.61061
▁서로	-9.61069
아깝	-9.61079
르는	-9.61124
▁놀라	-9.61146
▁아니면	-9.61149
▁지루해서	-9.61159
수도	-9.6116
▁멀	-9.61184
분이	-9.61293
새끼	-9.61326
▁딴	-9.61367
▁긴장	-9.61382
그러	-9.61382
▁받	-9.61506
으며	-9.61565
▁그럭저럭	-9.61692
▁언	-9.61692
킨	-9.61706
▁싫	-9.61729
▁끝나고	-9.61764
년전에	-9.61918
▁짜증나는	-9.61982
▁현대	-9.61991
▁벌	-9.62013
▁오히려	-9.62028
▁탈	-9.62052
▁진정	-9.62054
것들	-9.62094
탁	-9.62121
휘	-9.62164
▁맨	-9.6218
누나	-9.62221
▁빼	-9.62287
▁봤다가	-9.62348
▁급	-9.62349
▁떨어지는	-9.62365
▁스토리와	-9.62386
▁느껴	-9.62407
충	-9.62422
있게	-9.62442
▁여자가	-9.6249
▁예전	-9.62494
▁고전	-9.62511
총	-9.62511
끝나	-9.62542
▁드라마가	-9.62621
따위	-9.62674
▁보았	-9.62686
맞추	-9.62696
▁받았	-9.62723
하다니	-9.62814
v	-9.62857
율	-9.62859
▁I	-9.62865
▁재밌네	-9.62865
득	-9.62879
흘	-9.62895
와서	-9.62919
▁디즈니	-9.62928
▁압권	-9.62929
▁T	-9.62931
▁ᅮ	-9.63056
▁고민	-9.63064
▁티비에서	-9.6312
▁사극	-9.63151
▁나왔으면	-9.63167
▁난다	-9.63278
취	-9.63289
▁<	-9.63361
탕	-9.63433
▁긴	-9.63468
시고	-9.63477
▁언제나	-9.63478
▁삶	-9.63487
▁영화관	-9.63558
▁짠	-9.63592
▁재밋게	-9.63637
렉	-9.63697
▁살짝	-9.63735
▁몸매	-9.63741
▁붙	-9.63791
▁괴물	-9.63794
▁좋았던	-9.63811
▁중간	-9.63941
아님	-9.63959
▁용서	-9.63962
▁이하	-9.63989
▁취	-9.64076
▁짓	-9.64096
▁이유가	-9.64157
▁엉성한	-9.64241
▁평범한	-9.64246
걸로	-9.64333
인생	-9.64389
j	-9.64472
▁그다지	-9.64552
▁화가	-9.64564
평점이	-9.64582
늘	-9.64647
인의	-9.64651
▁범인	-9.64678
▁설레	-9.64735
▁부분	-9.64814
▁아닌데	-9.6483
ᄃᄃ	-9.64856
▁무지	-9.64918
▁커	-9.64919
첨	-9.64929
▁청	-9.65048
▁프로그램	-9.65092
▁어이가	-9.65104
er	-9.65124
들고	-9.6514
웅	-9.65173
좌	-9.65253
빡	-9.65253
씁	-9.65253
★	-9.65256
▁용	-9.65458
머리	-9.65552
▁필요없는	-9.65594
알바	-9.65611
or	-9.65618
▁죄	-9.65658
▁얻	-9.65689
▁아련	-9.65696
괜찮	-9.65744
쓴	-9.65746
▁멋지다	-9.65767
▁무섭다	-9.65802
▁병	-9.65919
할듯	-9.65989
▁보고싶은	-9.66011
내는	-9.66016
닝	-9.66041
스러움	-9.66041
▁느낀	-9.66047
▁사랑스러운	-9.66148
▁볼수록	-9.66149
▁희망	-9.66194
▁드는	-9.66242
▁사건	-9.66251
아주	-9.66256
▁연기와	-9.66308
했네	-9.66319
더만	-9.6635
▁꼴	-9.66383
▁몰입감	-9.66429
▁높다	-9.66431
▁다큐멘터리	-9.66445
연기가	-9.66492
진심	-9.66518
▁몇번	-9.66524
▁뮤지컬	-9.6655
빵	-9.66557
되네요	-9.66573
봤던	-9.66578
감독이	-9.66589
▁아깝지	-9.66671
번째	-9.66692
▁ᄃᄃ	-9.66707
▁만들어진	-9.66749
▁되게	-9.66762
낼	-9.66835
폰	-9.66835
▁가볍게	-9.66835
▁소름돋	-9.6684
▁행동	-9.66885
더라구요	-9.66893
▁카메라	-9.66938
있어	-9.66971
▁보여	-9.66975
▁그의	-9.67061
▁만드	-9.67082
테러	-9.67092
▁동물	-9.67093
▁미래	-9.67182
말고	-9.67192
▁잔인하	-9.67267
▁더이상	-9.6732
때마다	-9.67379
▁중간중간	-9.67383
죄	-9.67385
센	-9.67389
▁팔	-9.67486
섭	-9.6752
먹고	-9.67626
▁에로	-9.67627
까진	-9.67638
나고	-9.67644
▁불쾌	-9.67661
▁후반	-9.67671
오르	-9.67676
▁외국	-9.67716
▁이건뭐	-9.6772
▁같음	-9.67734
▁굳	-9.67755
기분	-9.6784
▁드라마를	-9.67912
in	-9.67949
▁시걸	-9.67977
▁낫	-9.68003
▁다르	-9.68012
갑니다	-9.68027
용으로	-9.68042
▁썩	-9.6806
것은	-9.68099
▁연기에	-9.68167
▁마치	-9.68178
▁없나	-9.68182
▁나가	-9.68188
▁달리	-9.68211
뜻	-9.68225
an	-9.6824
스가	-9.68276
일이	-9.68298
▁볼만하	-9.68311
▁빠	-9.68323
▁재미를	-9.68357
틱	-9.68435
뉴	-9.6844
▁봤으면	-9.68441
▁비주얼	-9.68441
▁힐링	-9.68441
▁능력	-9.68453
세계	-9.68456
▁악역	-9.6849
줄이야	-9.68517
♥♥	-9.68519
볼만	-9.68611
▁홍	-9.68683
▁사랑과	-9.68731
▁스타	-9.6878
되서	-9.68828
▁킬링타임	-9.68977
웃기	-9.68996
니깐	-9.68998
▁안됨	-9.69045
▁재미있었다	-9.69067
랜	-9.6908
ᅲᅲᅲᅲᅲ	-9.69083
아까움	-9.69097
에서는	-9.691
쾌	-9.69112
▁빈	-9.69152
하면서도	-9.69156
▁죽는	-9.69191
쏘	-9.6925
▁S	-9.69463
▁믿을	-9.69527
▁찍어	-9.69568
▁오버	-9.69612
▁춤	-9.69665
봣는데	-9.69665
▁우정	-9.69748
▁말로	-9.699
함과	-9.69917
딸	-9.69951
B	-9.69954
▁제목이	-9.69965
▁봤었	-9.69975
스릴러	-9.69988
▁폭	-9.70027
▁먼	-9.701
▁못하고	-9.70107
▁감동과	-9.70153
점준	-9.70154
생활	-9.70232
▁군대	-9.70247
▁영화보고	-9.70303
웠다	-9.70488
▁12	-9.70515
re	-9.7056
▁부분이	-9.70646
안에	-9.7068
▁출	-9.70695
▁영화이다	-9.70701
▁전에	-9.70752
▁유치함	-9.70785
▁쓰래기	-9.70788
방송	-9.70823
▁m	-9.70842
▁퀄리티	-9.70861
혁	-9.70894
▁올해	-9.71
생겼	-9.71089
한다는	-9.71129
▁재밌었음	-9.71129
▁멋	-9.71177
▁빛	-9.71226
▁전달	-9.71244
하는지	-9.71356
▁내용을	-9.71393
시킨	-9.71403
▁소재를	-9.71479
쳤	-9.71485
▁포기	-9.71496
▁유치하다	-9.71498
▁말할	-9.71506
▁열심히	-9.71509
▁해야	-9.71545
폭	-9.71579
어지는	-9.71619
편보다	-9.71628
▁잼없	-9.71634
▁경찰	-9.71658
엘	-9.71667
퇴	-9.71685
좋고	-9.71707
항	-9.7173
▁해피엔딩	-9.71734
몬	-9.71734
틈	-9.71734
▁리뷰	-9.71743
▁미안	-9.71754
▁가끔	-9.71779
▁슬프고	-9.71826
▁70	-9.71894
▁제작진	-9.71936
▁느와르	-9.71954
▁볼만함	-9.71971
▁있지	-9.7198
▁처음엔	-9.72012
프로	-9.72033
▁다행	-9.72104
▁소녀	-9.72117
▁미드	-9.72151
▁하게	-9.72167
▁옛날에	-9.72206
▁같아	-9.7229
▁나중에	-9.72323
▁모습을	-9.72327
▁송	-9.72463
▁볼거리	-9.72477
시는	-9.72513
캐	-9.72555
▁통해	-9.72635
▁스토리를	-9.72693
내용이	-9.72701
▁삶의	-9.72743
▁덜	-9.72827
▁풀어	-9.72847
▁화려	-9.72905
▁기본	-9.73073
는건지	-9.73087
▁함	-9.73127
▁이제야	-9.73162
▁하는데	-9.73172
아라	-9.73218
였지만	-9.73219
▁어쩔	-9.73234
▁나서	-9.73242
험	-9.7329
▁올리	-9.73292
많은	-9.73341
▁흘러	-9.73372
▁싸구려	-9.73421
▁시사회	-9.73456
필요	-9.7346
.......	-9.7346
▁생애	-9.7348
▁방금	-9.7348
▁귀엽	-9.73501
▁사랑에	-9.73571
시간에	-9.73603
▁할말이	-9.73623
st	-9.7366
▁결과	-9.73686
▁킬링타임용으로	-9.73738
▁몰입이	-9.73791
▁개인	-9.73811
▁그들의	-9.7383
▁쫌	-9.73835
신이	-9.73966
▁게이	-9.74007
▁영화지만	-9.74058
▁보고싶	-9.74171
굴	-9.74259
골	-9.74284
▁남기	-9.74295
▁친	-9.74306
▁드럽게	-9.74312
▁ᅲᅲᅲ	-9.74315
것만	-9.74327
▁과연	-9.74351
할수있	-9.74483
O	-9.745
▁웃기고	-9.74534
▁잔잔하고	-9.74593
빼고	-9.74604
▁재밋다	-9.74638
▁헛	-9.74715
▁달라	-9.74736
▁어제	-9.74737
▁짱짱	-9.74786
자체	-9.74795
▁현실성	-9.74813
▁열정	-9.74823
중의	-9.74825
▁개판	-9.74887
님의	-9.74905
▁공감이	-9.74909
즘	-9.75088
X	-9.75126
홀	-9.75129
▁찡	-9.7513
▁기대안하고	-9.7514
▁눈빛	-9.75157
▁자신	-9.75159
끈	-9.75204
▁분노	-9.75235
▁봣는데	-9.75381
▁음악도	-9.75436
공포	-9.75509
▁소재가	-9.75638
잃	-9.75693
▁또한	-9.75746
기엔	-9.75747
▁지루할	-9.75755
▁이거보고	-9.75769
겹	-9.75909
▁진심으로	-9.75961
뿌	-9.75962
밑	-9.75981
▁실패	-9.75992
▁듣	-9.76002
냥	-9.76006
농	-9.76007
힐	-9.76007
(?)	-9.76009
영화로	-9.76103
▁40	-9.76106
A	-9.76143
▁다시한번	-9.76143
▁포장	-9.76195
▁결	-9.76239
▁해주	-9.76279
▁사람을	-9.76331
▁볼만하다	-9.76343
한게	-9.76348
▁초반에	-9.7635
하려고	-9.76369
해준	-9.76438
▁메시지	-9.76447
하는것	-9.7646
▁죽어	-9.76512
on	-9.76546
▁그린	-9.76579
!!!!!	-9.76596
▁잭	-9.76743
무비	-9.76758
학생	-9.76819
........	-9.76837
@	-9.76873
R	-9.76885
▁저렇게	-9.76885
▁느끼는	-9.7689
▁통쾌	-9.76898
▁페	-9.76918
▁보러	-9.7694
가슴	-9.76976
으론	-9.77004
아까워	-9.77009
형님	-9.77039
▁아직까지	-9.77075
▁인기	-9.77127
▁그렇다	-9.7717
▁식상	-9.77207
▁만든다	-9.77207
케이	-9.77232
11	-9.77367
▁잊혀지지	-9.77398
나게	-9.77447
▁폭력	-9.77489
▁배우의	-9.77503
▁괜찮았	-9.77523
▁남아	-9.7755
오브	-9.77561
하구	-9.77639
▁죽여	-9.77691
▁나오고	-9.77709
]	-9.7777
`	-9.7777
▁뜬금없	-9.7777
▁아름다움	-9.7777
▁섹스	-9.77775
▁매력있	-9.77799
상을	-9.77805
헤	-9.77806
▁베스트	-9.77846
높	-9.77892
▁영국	-9.77924
▁good	-9.77925
▁반전도	-9.77936
▁좋습니다	-9.77945
개봉	-9.78028
있네	-9.78116
하려는	-9.78181
▁퍼	-9.78284
프리	-9.78331
받고	-9.78354
온다	-9.78412
▁푹	-9.78422
▁만큼	-9.78453
▁민	-9.78469
ᅲᅮ	-9.78504
영화의	-9.7851
협	-9.78599
벽	-9.78635
잤	-9.78636
▁헐리우드	-9.78663
▁로그인	-9.78663
째	-9.78697
▁재미있었어요	-9.78744
▁즐겁게	-9.78822
잠	-9.78837
▁사랑하는	-9.78856
M	-9.78924
같음	-9.78971
▁이쁜	-9.78989
영화라고	-9.78991
▁힘들다	-9.79005
▁낮아서	-9.79008
구성	-9.79026
▁꾸	-9.79239
▁좋아서	-9.79295
스럽	-9.79335
막장	-9.79345
▁아는	-9.79346
▁인생을	-9.79416
▁빌려	-9.79432
▁드	-9.79434
▁젊은	-9.79501
형제	-9.79515
▁든다	-9.79537
주고싶	-9.79546
▁견자단	-9.79564
▁레전드	-9.79564
▁뛰어난	-9.79594
▁종교	-9.79606
나와서	-9.79608
▁안되고	-9.79627
▁시대를	-9.79645
▁자막	-9.79696
▁최근	-9.79729
OOO	-9.79734
할까	-9.79787
폐	-9.79842
착	-9.79847
속에서	-9.7985
낫	-9.79862
▁이기	-9.7996
▁죽을	-9.80151
▁무서워	-9.80181
▁했던	-9.80215
▁칼	-9.80245
▁나타	-9.80279
찾	-9.80282
겟다	-9.80309
▁정말로	-9.80351
점수	-9.80367
님이	-9.80375
▁굳이	-9.80386
▁역할	-9.80405
▁발로	-9.80445
▁어려운	-9.80473
ᅩ	-9.80473
▁희생	-9.80483
▁남을	-9.80555
▁행	-9.80575
▁마세요	-9.80581
▁헤	-9.80633
▁올라	-9.80635
▁유쾌하고	-9.80777
▁출연진	-9.8078
▁의심	-9.80796
자는	-9.8085
▁산으로	-9.80881
▁팬이	-9.80907
▁몰라도	-9.80936
▁재미없어요	-9.80962
▁필	-9.81034
▁영화냐	-9.81145
▁가진	-9.81224
▁합	-9.81296
콜	-9.81375
솔	-9.81388
떄	-9.8139
톱	-9.8139
▁시트콤	-9.8139
▁헐리웃	-9.8139
컷	-9.8139
스러웠	-9.81403
▁생생	-9.81463
▁없지만	-9.81464
▁고생	-9.81553
내용도	-9.8159
▁아쉬움	-9.81601
긴한데	-9.81602
▁독특	-9.8169
정이	-9.81714
▁생각없이	-9.81719
▁여러	-9.81721
접	-9.81739
▁광고	-9.8175
짜증	-9.81776
젠	-9.81922
무엇	-9.81944
▁안타깝다	-9.8198
▁높아	-9.81998
▁탄탄한	-9.82013
▁어렸을	-9.82058
▁d	-9.82067
▁빠지	-9.82086
고싶어	-9.82093
수있는	-9.82095
▁엉성	-9.82115
딩	-9.82278
재밌음	-9.8229
▁긴장감도	-9.82314
붕	-9.82316
▁즐거운	-9.82316
▁짝퉁	-9.82316
▁둘다	-9.82316
▁쵝오	-9.82317
포인트	-9.82321
▁나머지	-9.82324
▁시시	-9.82341
이유	-9.82367
스럽고	-9.82379
▁연출도	-9.82396
▁단연	-9.82466
도아니고	-9.82479
웨	-9.82497
▁보길	-9.82618
▁안돼	-9.82623
▁전투	-9.8263
▁가득	-9.82651
▁죽이	-9.82664
▁나쁘지	-9.82664
세기	-9.82673
▁딱히	-9.82693
▁평이	-9.82755
표현	-9.82831
보자	-9.82851
씨가	-9.82857
▁정서	-9.82943
나오네	-9.82968
는줄	-9.83047
▁야한	-9.83105
했나	-9.83178
있음	-9.83215
▁울었다	-9.8323
균	-9.83233
N	-9.83249
댄	-9.83251
▁와우	-9.83253
▁점수를	-9.83337
스의	-9.83362
▁악당	-9.83366
▁눈물을	-9.83396
었어	-9.83454
▁지루했다	-9.83489
▁환상	-9.83521
▁이유는	-9.83648
▁재밌을	-9.83685
▁많았	-9.83711
한것	-9.83728
떠	-9.83733
거같	-9.83765
버림	-9.83778
▁투자	-9.83847
▁불쌍	-9.83947
V	-9.83968
▁이런영화가	-9.84014
▁앤	-9.84018
▁뒤로	-9.84039
▁굿굿	-9.84113
씀	-9.84119
릿	-9.84183
ᅵ	-9.84194
텔	-9.84194
▁청소년	-9.84194
▁잔인한	-9.84205
ᄋᄋ	-9.84291
감동적	-9.84297
사람은	-9.84304
▁많아	-9.84315
▁맘	-9.84337
▁c	-9.84408
▁생각한다	-9.84413
▁찍었	-9.84435
▁끄	-9.84488
혼	-9.84504
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.84549
명이	-9.84558
▁사는	-9.84584
계의	-9.84642
들만	-9.84673
장난	-9.84694
젤	-9.84719
▁받아	-9.84754
사이	-9.84791
극장	-9.84932
▁판	-9.84941
▁그려	-9.85088
▁펑펑	-9.85139
콤	-9.85146
▁의외로	-9.85167
▁따뜻해지는	-9.85176
스러워	-9.85176
▁흐름	-9.85178
감을	-9.85208
▁끝나는	-9.85264
▁홍보	-9.85313
기억	-9.85343
▁멋있다	-9.85365
▁아나	-9.85469
면에서	-9.85534
▁생각합니다	-9.85548
메이	-9.85566
▁"""""""	-9.85714
답답	-9.85734
남는	-9.85738
▁당시에	-9.85749
▁되었	-9.85776
엄마	-9.85784
에서도	-9.85786
아요	-9.85828
▁직	-9.85848
▁죄다	-9.85883
느라	-9.85899
▁왜케	-9.85915
▁밥	-9.85946
▁이루	-9.85952
스타일	-9.8598
▁느낄수	-9.85988
▁식	-9.85994
가지고	-9.86039
엔딩	-9.86048
▁중반	-9.86063
▁돋	-9.86096
혈	-9.86108
▁위대한	-9.8611
▁007	-9.8611
▁마이클	-9.86114
▁채널	-9.86116
▁무엇을	-9.86137
▁상처	-9.86163
▁주인공의	-9.86205
하지도	-9.86209
집니다	-9.8625
▁학교에서	-9.8626
그래	-9.86264
▁오글거리	-9.86269
▁지나치	-9.86274
원작	-9.86293
▁우와	-9.86308
있는데	-9.86323
▁국	-9.86365
▁되었다	-9.86434
시다	-9.86518
▁여기서	-9.86551
▁연속	-9.86649
워서	-9.86815
▁모든게	-9.86901
▁빌	-9.86932
인가요	-9.86976
▁많다	-9.87053
노래	-9.87055
▁주성치	-9.87081
▁북한	-9.87114
끄러	-9.87136
사가	-9.87139
▁영화에요	-9.87169
▁핵	-9.87257
▁이쁘고	-9.87281
▁무시	-9.87311
져서	-9.87333
▁미소	-9.87367
▁안타깝	-9.87431
얘기	-9.8744
▁아침	-9.87462
▁이쁘다	-9.87496
▁돌아가	-9.87511
었고	-9.87545
▁하루	-9.8756
▁심장	-9.87566
▁봣	-9.87568
끌	-9.87616
▁보니까	-9.87623
했네요	-9.87624
▁늘어	-9.87628
친다	-9.87661
닌	-9.87681
ᄌ	-9.87739
캐릭터	-9.87759
만드는	-9.8778
하셨	-9.87782
▁쩐다	-9.87789
흥	-9.87811
나와	-9.87816
▁있네요	-9.87823
▁망한	-9.87837
▁영화였어요	-9.87837
▁끊	-9.87879
▁드라마는	-9.87978
▁어른	-9.88
관계	-9.88018
값	-9.88046
씹	-9.88059
▁무언가	-9.88061
▁어머니	-9.88103
▁자신의	-9.88109
전쟁	-9.88123
▁결말도	-9.88131
▁소재로	-9.88164
▁코난	-9.88187
▁내려	-9.88199
안되는	-9.88201
▁중요한	-9.88233
▁남녀	-9.88249
▁매력적이	-9.88264
시키는	-9.88353
▁평범	-9.88389
▁이후로	-9.88443
▁전문가	-9.88458
▁울었	-9.8847
봉	-9.88492
"""""""	-9.88515
▁노답	-9.88515
▁이따위	-9.88565
연기도	-9.88589
ᅮᅮᅮ	-9.88651
▁풍	-9.88652
▁뜨	-9.88678
▁자극	-9.88713
▁결말은	-9.88746
▁히	-9.88786
▁못했다	-9.88801
한다면	-9.8886
.........	-9.88892
▁라는	-9.88927
이해	-9.88975
▁특이	-9.8898
▁발전	-9.88988
▁있게	-9.89002
▁다만	-9.89004
▁어렵	-9.89008
되었	-9.89027
뛰	-9.89027
멘	-9.89048
헌	-9.89049
▁마이너스	-9.89049
▁전기세	-9.89052
▁보고나면	-9.8906
▁발견	-9.89094
▁에휴	-9.891
영화임	-9.8911
매력	-9.89157
▁꽃	-9.89217
현실	-9.89225
▁옛	-9.89246
학교	-9.89266
▁이때	-9.89271
▁동생	-9.89335
일본	-9.89344
▁찬	-9.89366
▁건지	-9.89421
▁나옴	-9.89565
려면	-9.89591
▁좋지만	-9.89622
▁끝이	-9.89656
▁한국인	-9.89696
▁지금은	-9.89716
▁과정	-9.8973
▁가지	-9.89759
▁무비	-9.89772
마리	-9.89789
▁사기	-9.89831
▁인생의	-9.89833
슬프	-9.89887
▁멍청한	-9.89902
▁있어요	-9.89941
보지	-9.89941
▁웃김	-9.90001
▁ᄋᄋ	-9.90002
쌍	-9.90003
▁의리	-9.90026
옹	-9.90034
ᄇ	-9.90035
땡	-9.90049
▁흔한	-9.90079
▁연결	-9.90128
▁살아있	-9.90172
력이	-9.90205
이며	-9.90207
▁알겠	-9.90218
계속	-9.90246
식으로	-9.90259
였어	-9.90263
▁쓸	-9.90281
▁문화	-9.90305
▁않게	-9.90384
따라	-9.90399
▁진부	-9.90407
▁나왔다	-9.90465
▁만들고	-9.90571
▁예쁘	-9.90609
지가	-9.90656
▁한국영화는	-9.90711
▁잊지	-9.90799
▁손발이	-9.90835
빙	-9.90838
▁왠	-9.90898
▁빼고	-9.90936
▁뻔하고	-9.90974
부족	-9.91002
▁슈퍼	-9.91044
▁영화에서	-9.91058
렷	-9.91059
▁흥미로운	-9.91074
▁속에	-9.91088
▁반개도	-9.9111
▁웃기지도	-9.91122
▁달달	-9.91146
▁아픔	-9.91148
빼곤	-9.91224
▁명품	-9.91266
▁몰입해서	-9.91268
해진다	-9.91286
▁전체	-9.91346
▁틀	-9.91362
하더라	-9.91434
▁음악과	-9.9144
슬퍼	-9.9148
▁진리	-9.91501
▁그럼	-9.91555
쉽	-9.91588
▁싶네요	-9.91604
▁단순한	-9.91758
▁신선하고	-9.91805
▁보아	-9.91809
있나	-9.91874
▁케이블	-9.91895
▁빼고는	-9.91915
▁월	-9.9194
정신	-9.91963
보는내내	-9.92025
왔는데	-9.9206
▁반성	-9.92077
뽕	-9.9208
녕	-9.9208
털	-9.9208
▁김기덕	-9.9208
▁쉽게	-9.92093
▁웃음이	-9.92116
아쉽	-9.92152
▁최강	-9.9216
▁표현한	-9.92233
지지	-9.92316
▁차이	-9.92319
▁보았다	-9.92347
▁시간을	-9.92348
리아	-9.92357
로써	-9.92359
▁현실적인	-9.92392
▁느꼈	-9.92393
▁아쉽네요	-9.92395
▁쓰레기같은	-9.92464
▁엉망	-9.92465
▁말을	-9.92587
▁우주	-9.92606
▁채	-9.92609
▁아마	-9.92662
▁비슷	-9.9267
▁맡	-9.92696
점정도	-9.92816
더라면	-9.92854
▁;;	-9.92961
▁50	-9.9298
▁받을	-9.92982
▁크게	-9.92983
▁13	-9.93015
▁솔직	-9.93047
갈수록	-9.93051
▁봤더니	-9.93111
▁뭉클	-9.93111
이런영화	-9.93146
같고	-9.93194
▁어휴	-9.93214
▁꼽	-9.93218
?!	-9.93225
대사	-9.93254
▁무협	-9.93335
뻔한	-9.93347
겨울	-9.93364
▁극치	-9.93379
it	-9.93444
▁국내	-9.9347
▁미모	-9.93558
▁순수	-9.9358
엇다	-9.93599
되면	-9.93654
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.93724
▁철	-9.93724
▁할말	-9.93724
▁나오면	-9.93732
했으나	-9.93736
▁잼있다	-9.93751
하려	-9.93882
▁[	-9.94011
드러	-9.94053
▁the	-9.94153
▁벌써	-9.9417
▁국민	-9.94202
하기만	-9.94206
▁느낌을	-9.94208
하지마라	-9.9428
▁좋았을	-9.94284
▁시각	-9.94288
뭔	-9.94302
▁남자가	-9.94309
▁멍청	-9.94316
▁끌어	-9.94347
▁좀더	-9.94407
▁신파	-9.94455
▁떠나서	-9.9447
▁못해	-9.94552
▁현실적이	-9.9456
▁모르	-9.94618
▁집에서	-9.94673
▁루	-9.94689
▁않지만	-9.94735
▁보인다	-9.9484
적은	-9.94859
▁우리가	-9.94906
▁끼	-9.94987
뚱	-9.95205
컨	-9.95205
줄알았	-9.95258
해주세요	-9.95275
▁역대급	-9.953
▁시도	-9.9533
▁무척	-9.9538
~~~~~~~~	-9.95457
▁떨어지	-9.95519
▁가서	-9.95581
▁공부	-9.9559
▁주말	-9.95604
▁관한	-9.95654
장면이	-9.95665
했다는	-9.95667
대는	-9.95675
사회	-9.95717
▁이해할	-9.95719
▁없는데	-9.95733
▁볼수있	-9.95735
▁되지	-9.95757
냈	-9.95827
▁오바	-9.95827
▁진부하고	-9.95836
만큼은	-9.95839
▁훈훈한	-9.95849
▁질리지	-9.95977
▁무서웠	-9.95981
▁아줌마	-9.96172
▁지루하게	-9.96204
로우	-9.9622
컬	-9.96265
▁낳	-9.96267
떼	-9.96269
퀴	-9.96269
▁포르노	-9.96269
팀	-9.96269
▁연예인	-9.96269
▁보지마	-9.9627
▁더러운	-9.9627
▁젠장	-9.96273
몽	-9.96281
▁새롭	-9.9629
▁울고	-9.96299
▁민망	-9.96312
▁이래	-9.96317
▁레알	-9.96326
▁풀	-9.96342
▁조합	-9.9641
▁사람의	-9.96437
끝까지	-9.96525
▁부족하다	-9.96545
셔서	-9.96591
▁없지	-9.96619
아니다	-9.96671
씬은	-9.96674
▁배우들도	-9.96688
▁적당	-9.96695
까지는	-9.96753
쁜	-9.96834
▁영화인듯	-9.96858
▁있으면	-9.96889
▁감동적	-9.96913
▁한참	-9.96949
▁영화인	-9.97015
▁샤	-9.97022
하신	-9.97141
▁안보고	-9.97149
▁콩	-9.97154
▁줌	-9.97249
택	-9.97266
▁잊을	-9.97288
▁러닝타임	-9.97344
넹	-9.97344
▁f	-9.97385
▁맨날	-9.97395
▁무섭지도	-9.97414
I	-9.97433
▁상업	-9.97439
▁최고입니다	-9.97466
▁있습니다	-9.97522
보네	-9.97667
치곤	-9.9768
▁괜찮은데	-9.97831
▁한데	-9.97852
식이	-9.9788
▁감동적이다	-9.97907
▁한심	-9.97975
▁삶에	-9.98055
지도않고	-9.98131
ᄏᄏᄏᄏᄏᄏᄏ	-9.98301
하는건	-9.98406
낀	-9.98422
▁아름다웠	-9.98431
▁묘사	-9.98446
▁찌질	-9.98497
▁기다리	-9.98503
만의	-9.98511
이라서	-9.98558
쥐	-9.98558
돋	-9.98561
몰입	-9.98614
▁의문	-9.98638
▁지구	-9.98643
시작	-9.9868
▁영어	-9.98705
▁뜻	-9.98705
연기력	-9.98722
▁못한다	-9.98723
와는	-9.98732
▁시청	-9.98812
에대한	-9.98839
▁조연	-9.98875
어라	-9.98889
▁진지	-9.98975
거라	-9.99043
▁놈	-9.99088
▁아이가	-9.99103
이자	-9.99123
▁힘이	-9.99148
▁올려	-9.99245
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.99253
텐	-9.99431
▁인도	-9.99487
▁여행	-9.99525
▁인상적이	-9.99526
▁카리스마	-9.9953
칸	-9.9953
▁싸이코	-9.99531
편의	-9.99533
ing	-9.99553
▁필름	-9.99553
▁지켜	-9.99604
▁일품	-9.9964
꿀잼	-9.99645
아쉬	-9.99653
밥	-9.99715
▁남겨	-9.9978
▁하나하나	-9.9979
▁혼	-9.99819
봐요	-9.99828
▁원작의	-9.99901
▁인간이	-9.99923
▁논	-9.99936
▁제로	-9.9997
▁오글	-10.0004
▁왜이래	-10.0009
▁억지스럽	-10.0015
▁잔	-10.0019
자의	-10.002
해진	-10.002
님들	-10.0022
제발	-10.0025
제작	-10.0033
않다	-10.0035
▁쓰레기다	-10.004
▁보자	-10.0042
나가는	-10.0043
en	-10.0054
▁졸리	-10.0055
기에는	-10.0057
▁철학	-10.0062
▁초등학생	-10.0064
롤	-10.0064
칙	-10.0064
▁크리스마스	-10.0064
▁지루하기	-10.0064
▁불구하고	-10.0064
▁더불어	-10.0065
▁흥	-10.0065
했었는데	-10.0065
▁검색	-10.0066
▁니들	-10.0077
▁외모	-10.0079
▁사랑이야기	-10.0079
봅니다	-10.0087
▁모르겠지만	-10.0087
시즌	-10.0093
같네	-10.011
▁추억이	-10.011
♥♥♥	-10.011
우리	-10.0125
▁재미잇	-10.0129
버릴	-10.0129
▁a	-10.0131
▁못할	-10.0133
편에	-10.0146
이었음	-10.0147
▁아역	-10.0152
힘	-10.0152
▁만든영화	-10.0153
내고	-10.0154
버리는	-10.0163
▁나오지	-10.0173
좋아하는	-10.0175
▁기독교	-10.0176
례	-10.0176
▁아까울	-10.0177
▁좋았으나	-10.0179
공감	-10.0179
▁복잡	-10.018
▁변태	-10.0183
다는게	-10.0183
뭔가	-10.0186
지말고	-10.0191
▁재밌던데	-10.0192
▁설마	-10.0194
지를	-10.0195
똥	-10.0195
▁그걸	-10.0196
▁박수를	-10.02
▁최소	-10.0202
▁없었던	-10.0206
자체가	-10.0208
▁가면	-10.0209
▁인간들	-10.0209
▁누구나	-10.0216
이였다	-10.0231
▁ᄏᄏᄏᄏᄏᄏ	-10.0232
▁작가가	-10.0234
소설	-10.0235
세상	-10.0236
▁쇼	-10.0237
▁잊을수	-10.0262
▁비디오로	-10.0267
기위해	-10.0267
▁영화라는	-10.0268
줘서	-10.0268
▁찌	-10.0269
▁시리즈중	-10.028
~!!!	-10.0285
랫	-10.029
냄새	-10.0291
▁크리스	-10.0293
▁개뿔	-10.0293
년만에	-10.0294
▁꽝	-10.0295
▁좋겠어요	-10.0296
▁인물들	-10.0298
▁한번쯤	-10.0299
▁하네요	-10.0306
▁의미를	-10.0307
라이언	-10.0308
▁대사가	-10.0309
그리	-10.0318
▁빵점	-10.0322
G	-10.0322
빌	-10.0324
샤	-10.0324
듣	-10.0325
해야지	-10.0326
▁착	-10.0327
..;;	-10.0331
겠음	-10.0331
▁끝났	-10.0333
▁괜찮다	-10.0339
놨	-10.034
▁안나	-10.0346
▁중요	-10.0352
중에서	-10.0354
울리	-10.0356
▁명작입니다	-10.0356
지네요	-10.0359
▁점수가	-10.0363
쟁이	-10.0364
▁홍콩영화	-10.0368
▁보시	-10.0378
하던데	-10.038
잖	-10.0381
▁싶지	-10.0392
▁안맞	-10.0393
▁주기	-10.0395
▁한명	-10.0395
는것도	-10.0397
흡	-10.0403
점줌	-10.0403
괜	-10.0403
둔	-10.0405
탓	-10.0405
▁으리	-10.0406
▁방법	-10.0409
머니	-10.0411
▁고통	-10.0417
▁양심	-10.0418
공포영화	-10.0423
배우가	-10.0426
▁뭐라	-10.043
겠네요	-10.043
허접	-10.0444
▁재미있었	-10.0458
야한다	-10.046
씨의	-10.0465
▁필요한	-10.0468
▁거지	-10.0469
▁장면에서	-10.047
▁유명한	-10.0472
▁낮다	-10.0473
편도	-10.0476
▁가져	-10.0477
▁이해하기	-10.0481
▁전설의	-10.0485
▁필요없	-10.0489
수없는	-10.0492
▁시청자	-10.0492
본영화	-10.0506
▁작품을	-10.051
▁유명	-10.0515
▁좋게	-10.0517
ᅥ	-10.0521
▁패러디	-10.0521
렁	-10.0521
폼	-10.0521
▁로봇	-10.0522
▁빈약	-10.0523
▁즐기	-10.0526
끼리	-10.0529
▁비극	-10.0551
..........	-10.0554
▁기대했는데	-10.0556
▁멍	-10.0559
▁좋아해서	-10.056
쓰레기영화	-10.056
한국	-10.0563
▁재미있어	-10.0574
▁감동의	-10.0581
는거야	-10.059
그래서	-10.0591
▁본거	-10.0592
▁틀어	-10.0594
▁되고	-10.0596
▁이유를	-10.06
막히	-10.06
재미없음	-10.0604
▁망치	-10.0605
었네	-10.0606
내내	-10.0607
지않고	-10.0618
티비	-10.0623
▁십	-10.0624
▁최대	-10.0624
감독님	-10.0628
▁평점보고	-10.0628
▁워	-10.0635
오래	-10.0638
깍	-10.0639
삐	-10.0639
쭉	-10.0639
▁시간가는줄	-10.0639
▁느껴진다	-10.0642
저리	-10.0645
하시는	-10.0649
▁존경	-10.0651
▁있구나	-10.0656
앞	-10.0657
▁보기에	-10.0657
▁떨어진다	-10.0661
▁낚시	-10.0666
▁장면들	-10.0671
▁사랑은	-10.0672
▁좋아할	-10.0673
▁작은	-10.0675
▁낮네	-10.0677
."""	-10.0681
특	-10.0682
▁가슴에	-10.0683
▁자살	-10.0684
<	-10.0689
밤	-10.069
으려	-10.0701
▁작품이다	-10.0702
했을까	-10.0706
▁오랜만	-10.0712
▁싶었	-10.0715
나올때	-10.0715
시길	-10.0717
렬	-10.0719
억지	-10.0719
▁살려	-10.0731
▁전쟁영화	-10.0733
랄까	-10.0734
점이다	-10.0735
▁들었	-10.0742
사는	-10.0745
▁어릴	-10.0745
▁O	-10.0748
편을	-10.0749
닮	-10.0753
없는영화	-10.0754
K	-10.0758
▁외계인	-10.0758
무서움	-10.0759
▁바뀌	-10.0759
▁기다려	-10.076
▁어린시절	-10.076
▁감흥	-10.0761
겁니다	-10.0764
▁폴	-10.0766
▁사랑의	-10.0766
▁세월	-10.0766
▁같아서	-10.0771
▁할까	-10.0788
▁간다	-10.0789
▁재미와	-10.0789
겠어요	-10.0791
▁형님	-10.0791
▁이럴	-10.0795
▁착한	-10.0799
▁웃기다	-10.0807
없어서	-10.0807
▁한심한	-10.0813
▁친구들	-10.0814
차라리	-10.0817
얼굴	-10.0818
잇는	-10.0819
짜증나	-10.0821
▁말하는	-10.0821
주면	-10.083
스크	-10.0835
▁헤어	-10.0836
▁18	-10.0846
▁덕분에	-10.0849
하기엔	-10.0851
놔	-10.0861
뽑	-10.0874
멸	-10.0878
쿨	-10.0879
▁깜짝	-10.0879
▁개봉한	-10.0882
있냐	-10.0883
▁죽는줄	-10.0884
같아	-10.0886
의미	-10.0892
▁엄	-10.0892
랜드	-10.0894
▁허세	-10.0914
새끼들	-10.0926
