<unk>	0
<s>	0
</s>	0
▁	-2.16489
이	-3.84724
.	-3.86418
다	-4.3282
가	-4.45836
는	-4.46724
▁영화	-4.62293
도	-4.63246
고	-4.64648
..	-4.66682
지	-4.71492
의	-4.73526
에	-4.79424
...	-4.85378
을	-4.86888
한	-4.87981
은	-5.07522
나	-5.13616
만	-5.2258
리	-5.25387
게	-5.2994
어	-5.30252
기	-5.30996
,	-5.33538
영화	-5.3774
로	-5.38411
라	-5.51488
를	-5.5612
아	-5.57855
서	-5.58801
음	-5.62603
?	-5.64418
들	-5.66581
거	-5.70198
인	-5.72038
점	-5.74511
▁너무	-5.75259
▁그	-5.77701
!	-5.77769
스	-5.7897
자	-5.88384
하	-5.93422
▁정말	-5.94552
요	-5.95335
▁아	-5.96136
네	-5.9682
~	-5.9913
해	-6.00282
과	-6.02229
시	-6.02651
야	-6.02776
수	-6.02829
네요	-6.05077
하고	-6.0639
▁이	-6.08434
▁안	-6.09946
▁진짜	-6.11531
면	-6.13782
상	-6.13815
대	-6.16134
보	-6.17496
니	-6.17873
구	-6.21022
와	-6.21899
으로	-6.24048
데	-6.25109
주	-6.30177
에서	-6.30551
▁나	-6.32449
지만	-6.34363
러	-6.36735
장	-6.37073
....	-6.37255
전	-6.37259
▁잘	-6.38865
치	-6.39394
려	-6.39707
▁보	-6.39813
드	-6.39943
진	-6.40423
마	-6.41028
하는	-6.41394
는데	-6.42956
사	-6.43603
여	-6.44994
일	-6.4707
성	-6.47353
▁1	-6.48882
어요	-6.49483
내	-6.50267
정	-6.50477
할	-6.51566
보다	-6.52416
우	-6.53082
!!	-6.53144
건	-6.5383
▁왜	-6.54372
하다	-6.55082
임	-6.56453
함	-6.56709
듯	-6.5782
▁더	-6.58057
편	-6.58207
그	-6.58732
▁생각	-6.59206
▁없	-6.59211
습니다	-6.59218
▁이런	-6.59587
화	-6.59792
히	-6.6125
0	-6.62721
비	-6.63313
있	-6.64593
오	-6.65142
신	-6.65308
운	-6.65878
▁있	-6.66277
것	-6.66387
▁스토리	-6.69251
했	-6.69784
중	-6.70002
냐	-6.70212
▁무	-6.70719
생	-6.71146
하게	-6.72438
▁연기	-6.72731
▁못	-6.72804
작	-6.72957
실	-6.73805
던	-6.7435
부	-6.75934
▁평점	-6.76498
▁본	-6.76676
이다	-6.78001
적	-6.78588
▁재밌	-6.78792
분	-6.80012
년	-6.80226
까	-6.80986
▁재미	-6.81237
원	-6.8129
▁오	-6.81374
▁어	-6.81893
간	-6.82572
제	-6.83376
선	-6.83743
▁드라마	-6.84433
▁감동	-6.8475
▁최고	-6.85146
안	-6.85162
소	-6.85515
미	-6.86063
▁전	-6.86136
물	-6.86746
때	-6.86791
▁그냥	-6.8741
래	-6.89605
걸	-6.89824
▁수	-6.90253
준	-6.90407
같	-6.90592
무	-6.92447
질	-6.93234
버	-6.9438
개	-6.94745
▁10	-6.94991
▁뭐	-6.95852
▁말	-6.95867
연	-6.95872
▁감독	-6.96867
말	-6.97164
▁개	-6.97698
▁내	-6.98568
▁미	-7.00408
유	-7.0046
트	-7.006
감	-7.00916
세	-7.01129
적인	-7.01454
▁자	-7.02085
까지	-7.02353
^^	-7.02384
해서	-7.02702
었다	-7.03105
▁사	-7.03876
▁좀	-7.04216
▁비	-7.05086
타	-7.05424
▁사랑	-7.06058
었	-7.0615
긴	-7.06532
노	-7.06579
였	-7.06612
▁보고	-7.06795
영	-7.07047
▁다시	-7.07076
▁볼	-7.07217
으면	-7.07318
▁쓰레기	-7.07357
심	-7.07397
▁재미있	-7.07823
명	-7.08329
들이	-7.08399
1	-7.09208
당	-7.0953
▁이거	-7.09591
르	-7.11037
▁것	-7.11329
번	-7.11485
보고	-7.1204
프	-7.12047
▁참	-7.12966
속	-7.13233
레	-7.13507
▁여	-7.13604
위	-7.13774
▁보는	-7.13857
줄	-7.14405
식	-7.14719
ᄏᄏ	-7.14999
▁영화를	-7.15046
님	-7.15535
겠	-7.15999
디	-7.16739
▁저	-7.17059
난	-7.17063
▁봤는데	-7.17439
터	-7.1747
2	-7.17532
▁기대	-7.17617
▁최고의	-7.18296
▁대	-7.1865
모	-7.18849
용	-7.19854
추	-7.20424
봐	-7.208
▁봤	-7.2087
▁알	-7.21178
없	-7.21779
입니다	-7.21909
체	-7.22011
▁이건	-7.2211
봤	-7.22335
워	-7.22456
날	-7.22458
▁조	-7.23142
조	-7.23194
▁좋은	-7.23386
▁내가	-7.24831
더	-7.24918
!!!	-7.25422
▁완전	-7.25435
▁주	-7.25979
울	-7.26451
하지	-7.26467
▁좋았	-7.26805
따	-7.26947
▁ᄏᄏ	-7.27097
단	-7.27137
▁액션	-7.27568
머	-7.27869
▁작품	-7.28614
호	-7.28956
경	-7.29555
으	-7.29754
력	-7.30049
했다	-7.30095
저	-7.3019
잼	-7.3102
o	-7.31646
▁좋	-7.32373
▁시	-7.32585
ᅲ	-7.32811
티	-7.331
▁없다	-7.33129
파	-7.33917
9	-7.33917
▁마지막	-7.3398
▁바	-7.3398
본	-7.3463
▁별	-7.34636
동	-7.34724
메	-7.34906
▁없는	-7.35071
▁재미없	-7.35099
크	-7.35405
든	-7.35461
남	-7.35906
친	-7.36241
▁이게	-7.36541
애	-7.36648
▁넘	-7.36871
루	-7.36931
▁한	-7.36939
포	-7.37047
같은	-7.37264
;;	-7.37497
▁2	-7.37547
국	-7.37591
니다	-7.3789
▁중	-7.37915
막	-7.38103
▁영화는	-7.38125
▁않	-7.38435
차	-7.3862
좋	-7.39143
설	-7.39435
▁하	-7.39572
▁마	-7.39694
이라	-7.39751
반	-7.40163
근	-7.40881
5	-7.41057
▁처음	-7.41256
하지만	-7.41349
망	-7.41602
세요	-7.41795
라고	-7.41911
계	-7.41933
되	-7.42075
런	-7.42199
달	-7.42298
한다	-7.42903
▁지금	-7.43088
랑	-7.43106
▁난	-7.43267
코	-7.43374
않	-7.4373
▁이렇게	-7.43737
▁하나	-7.44354
▁웃	-7.4438
된	-7.44537
형	-7.45011
군	-7.45117
▁3	-7.45188
겨	-7.45194
재	-7.45294
▁영화가	-7.45386
없는	-7.45388
-	-7.45562
엔	-7.4593
린	-7.46035
▁좋아	-7.46474
문	-7.4666
빠	-7.47043
'	-7.47048
▁남	-7.47111
현	-7.47218
▁내용	-7.47536
어서	-7.47903
방	-7.4816
슬	-7.48175
았	-7.48384
바	-7.48404
극	-7.48413
~~	-7.48444
ᄏ	-7.48502
되는	-7.48541
▁죽	-7.48693
인데	-7.48722
록	-7.48936
▁평점이	-7.48964
▁있는	-7.49008
발	-7.49556
느	-7.49696
민	-7.49702
▁역시	-7.50023
▁별로	-7.50265
ᅲᅲ	-7.50668
e	-7.50861
급	-7.51251
합니다	-7.51277
▁시간	-7.51675
부터	-7.52026
정도	-7.5218
받	-7.52428
길	-7.52521
연기	-7.52631
절	-7.52657
름	-7.52907
행	-7.53018
ᄏᄏᄏ	-7.53114
▁명작	-7.53898
▁신	-7.53998
▁기억	-7.54239
▁사람	-7.54514
키	-7.54624
▁아니	-7.54746
악	-7.55354
▁예	-7.55405
글	-7.55638
▁유	-7.5566
▁연출	-7.55664
▁감	-7.55803
▁강	-7.56499
관	-7.57041
▁이야기	-7.5792
너무	-7.58403
ᄏᄏᄏᄏ	-7.58453
s	-7.58534
지는	-7.58782
새	-7.58955
등	-7.58955
▁김	-7.59394
있는	-7.59817
▁되	-7.59851
존	-7.60014
케	-7.60227
짜	-7.60437
??	-7.61147
▁소	-7.61242
t	-7.61298
에게	-7.61575
귀	-7.61733
카	-7.61733
▁이해	-7.61761
▁재밌게	-7.61781
교	-7.62339
회	-7.62563
▁또	-7.62891
▁배우들	-7.63239
결	-7.63243
며	-7.63261
▁애	-7.63324
▁만든	-7.63563
▁많이	-7.63633
!!!!	-7.6389
적이	-7.64043
▁일	-7.64124
낮	-7.64145
▁돈	-7.64236
▁볼만	-7.64476
▁정	-7.64734
▁진	-7.64887
직	-7.65034
3	-7.65044
판	-7.65261
때문에	-7.65939
▁평	-7.66014
진짜	-7.66387
못	-7.66506
초	-7.66836
▁느낌	-7.67744
▁끝	-7.6854
란	-7.68996
집	-7.69371
천	-7.69377
후	-7.69414
a	-7.6962
▁불	-7.69942
▁지루	-7.7043
사람	-7.70794
겠다	-7.70951
▁두	-7.70968
씨	-7.71035
잡	-7.71036
희	-7.71036
▁꼭	-7.71088
림	-7.71513
갈	-7.71753
하면	-7.72096
두	-7.72253
ᄒ	-7.72377
역	-7.72399
통	-7.72474
▁여자	-7.72827
주는	-7.73117
렸	-7.73443
학	-7.73638
렇	-7.73683
예	-7.73687
~~~	-7.73912
움	-7.74175
담	-7.74422
ᄍ	-7.74423
▁한국	-7.74433
양	-7.74669
금	-7.74731
쓰	-7.74915
태	-7.75163
▁이영화	-7.75172
▁ᄏᄏᄏ	-7.75608
브	-7.7566
것도	-7.75873
론	-7.76159
청	-7.7666
▁부	-7.76684
;	-7.76711
독	-7.77026
▁배우	-7.77051
▁아닌	-7.77761
▁살	-7.78062
볼	-7.78193
▁일본	-7.7829
토	-7.78436
▁상	-7.78613
라는	-7.79003
드라마	-7.79013
재밌	-7.79581
특	-7.79711
▁심	-7.80394
시간	-7.81116
른	-7.81146
▁장면	-7.81334
▁제	-7.81528
들의	-7.81834
없이	-7.8202
▁모	-7.82129
면서	-7.82193
녀	-7.82355
하나	-7.82461
▁하는	-7.82564
살	-7.82896
▁영	-7.82963
ᅮᅮ	-7.83178
▁아무	-7.83359
▁반	-7.83513
▁반전	-7.83626
▁마음	-7.83889
탄	-7.84237
▁만들	-7.84266
▁아깝다	-7.84386
▁인	-7.84398
▁인생	-7.8448
산	-7.84509
였다	-7.84606
알	-7.84687
봐도	-7.84796
박	-7.85247
뿐	-7.85328
▁ᅲᅲ	-7.85514
▁가슴	-7.85648
공	-7.8569
▁동	-7.85845
▁무슨	-7.8596
▁없고	-7.86147
열	-7.86432
웠	-7.86432
▁매력	-7.86496
중에	-7.86713
▁할	-7.86893
보는	-7.8698
입	-7.87198
들은	-7.87396
▁우	-7.87404
▁거	-7.87437
좀	-7.87488
▁눈물	-7.87932
잔	-7.88108
인가	-7.88234
돌	-7.88349
)	-7.88393
쳐	-7.88393
져	-7.88669
지도	-7.88877
능	-7.8896
▁이상	-7.89177
류	-7.89528
을까	-7.8981
▁현실	-7.89838
즈	-7.90101
씬	-7.90104
(	-7.90393
ᄒᄒ	-7.9044
▁박	-7.90661
종	-7.90971
복	-7.91548
▁있다	-7.91666
피	-7.91739
황	-7.91846
▁최	-7.91975
4	-7.92071
엇	-7.92139
순	-7.92395
6	-7.92433
찍	-7.92728
▁애니	-7.92816
멋	-7.92907
맨	-7.93024
▁그런	-7.93567
▁소재	-7.93719
▁허	-7.93724
올	-7.93782
▁눈	-7.93828
더라	-7.93881
i	-7.93917
▁결말	-7.93932
된다	-7.94094
출	-7.94168
누	-7.9425
매	-7.94373
▁보기	-7.94427
하기	-7.94686
리는	-7.94735
끼	-7.94812
▁발	-7.94964
릴	-7.95052
답	-7.95415
다니	-7.9565
색	-7.95862
▁후	-7.95938
언	-7.96326
나오	-7.96419
▁그리고	-7.96692
놀	-7.96952
▁최악	-7.97057
구나	-7.97291
스럽	-7.97515
캐	-7.97571
쁘	-7.97881
▁남자	-7.98408
짱	-7.98557
투	-7.98819
▁싶	-7.98862
정말	-7.98892
이나	-7.99075
잘	-7.99547
웃	-7.99557
▁주인공	-7.99595
▁봤다	-7.99634
▁보면	-7.99642
될	-7.99765
각	-7.99952
목	-8.00029
▁몰입	-8.00086
▁가장	-8.00113
ᄋ	-8.00401
처	-8.0067
시리즈	-8.00724
배우	-8.00815
별	-8.00948
환	-8.01363
니까	-8.01711
▁짱	-8.01955
표	-8.02002
충	-8.02005
랜	-8.02333
▁20	-8.02917
범	-8.02986
▁매	-8.03395
▁ᅳᅳ	-8.03887
d	-8.03973
▁공	-8.04355
,,	-8.04355
▁실망	-8.04661
▁인간	-8.04902
▁끝까지	-8.05107
▁성	-8.05164
했는데	-8.05267
▁엄청	-8.05306
▁이제	-8.05605
▁사람들	-8.05675
▁다른	-8.06167
없다	-8.06169
n	-8.06314
강	-8.06585
▁스	-8.06875
▁4	-8.07073
OO	-8.07392
▁만들어	-8.07473
싸	-8.07677
▁음악	-8.07746
ᅳᅳ	-8.07787
션	-8.08018
졌	-8.0802
▁ᄒᄒ	-8.08033
▁말이	-8.08066
▁우리	-8.08764
었는데	-8.08834
▁맞	-8.0903
▁않는	-8.09067
▁재	-8.09118
▁8	-8.09364
놓	-8.09407
▁좋다	-8.09608
혼	-8.09757
▁같은	-8.0996
▁ᄏ	-8.10104
얼	-8.10107
싶	-8.10318
▁한번	-8.10529
▁재밌다	-8.10559
▁망	-8.10756
r	-8.10813
났	-8.10813
▁몇	-8.11149
죠	-8.11168
▁나오	-8.11863
▁때	-8.12029
▁많은	-8.12472
▁줄	-8.12713
안되	-8.12842
온	-8.13426
쉬	-8.13685
▁수준	-8.13768
▁모든	-8.13794
▁코미디	-8.13816
립	-8.14051
▁재밋	-8.14125
▁추천	-8.1443
소리	-8.14448
았다	-8.1452
힘	-8.14745
밖에	-8.15371
▁모르겠	-8.15882
약	-8.15883
몰	-8.15891
격	-8.15892
창	-8.15896
▁원작	-8.15948
아서	-8.15986
블	-8.16269
8	-8.17066
럽	-8.17464
패	-8.17776
클	-8.18156
b	-8.18921
즐	-8.19691
믿	-8.20079
뒤	-8.20079
뭔	-8.20336
팅	-8.20468
/	-8.20468
써	-8.21251
줘	-8.21251
너	-8.21546
불	-8.21836
뻔	-8.21882
백	-8.2204
c	-8.22437
손	-8.22437
봄	-8.22835
퍼	-8.22835
왜	-8.23161
잇	-8.23235
테	-8.23249
배	-8.23525
놈	-8.24445
ᅮ	-8.24788
증	-8.25254
권	-8.25259
꺼	-8.25259
승	-8.25259
완	-8.25649
l	-8.25669
폭	-8.25669
왔	-8.25829
석	-8.26081
향	-8.26081
채	-8.26494
g	-8.26909
ᅳ	-8.27274
광	-8.27744
싫	-8.28164
찬	-8.28164
뭐	-8.28731
7	-8.28793
술	-8.28952
잠	-8.2901
먼	-8.29435
커	-8.29863
떠	-8.30292
B	-8.30292
변	-8.31156
평	-8.31305
넘	-8.32142
죽	-8.32149
외	-8.32182
왕	-8.32466
족	-8.32718
죄	-8.33349
^	-8.33745
괴	-8.3424
휴	-8.3424
♥	-8.34604
김	-8.34653
필	-8.34659
앞	-8.34688
쁜	-8.35591
슨	-8.35911
빼	-8.36502
법	-8.36961
삶	-8.36961
빨	-8.37422
삼	-8.37881
람	-8.381
돋	-8.38817
짐	-8.39287
맞	-8.39325
꾸	-8.40232
h	-8.40708
봣	-8.41668
덕	-8.42151
암	-8.43124
병	-8.43612
뭘	-8.43614
짝	-8.44107
합	-8.44536
깨	-8.44602
업	-8.44602
플	-8.44602
떨	-8.45098
겁	-8.45099
끝	-8.4588
빈	-8.46102
책	-8.46607
습	-8.47
락	-8.47115
팬	-8.47625
참	-8.48167
많	-8.48185
곤	-8.48653
S	-8.49171
둘	-8.49692
끔	-8.49692
굿	-8.49965
풍	-8.50216
D	-8.50742
+	-8.50742
월	-8.50742
품	-8.50915
밀	-8.51271
련	-8.51803
탈	-8.51803
틀	-8.51803
낫	-8.52338
견	-8.52875
낚	-8.52875
닥	-8.53959
첨	-8.53959
흥	-8.54494
벌	-8.54506
돈	-8.5538
허	-8.55386
맛	-8.56161
됨	-8.56163
짓	-8.56722
갔	-8.56722
페	-8.56722
찾	-8.57144
취	-8.57284
엉	-8.57831
큰	-8.57849
끄	-8.57849
효	-8.58417
f	-8.58988
낭	-8.58988
m	-8.58988
깝	-8.60417
얘	-8.60722
줌	-8.60722
맘	-8.61307
윤	-8.61307
철	-8.61307
몸	-8.61895
흐	-8.61896
갑	-8.62487
총	-8.62487
늘	-8.62957
홍	-8.63082
엽	-8.63681
헐	-8.63681
확	-8.63681
최	-8.63976
득	-8.64284
끌	-8.6489
욱	-8.6489
쩌	-8.6489
걍	-8.66113
링	-8.6673
>	-8.67351
송	-8.67919
뜻	-8.67976
왠	-8.67976
튼	-8.67976
억	-8.68422
즌	-8.68605
빛	-8.69238
찌	-8.69238
굳	-8.69875
쓸	-8.69875
쩔	-8.69875
침	-8.69875
v	-8.70511
숨	-8.71161
y	-8.71811
잊	-8.71811
ᄉ	-8.72464
척	-8.73784
u	-8.73784
O	-8.74696
봉	-8.75017
롭	-8.75122
흘	-8.75122
꼬	-8.75122
똥	-8.75122
꿈	-8.75798
됐	-8.75798
춘	-8.75798
엄	-8.77139
훈	-8.77154
북	-8.77163
셨	-8.77163
괜	-8.77853
활	-8.77853
칠	-8.77853
험	-8.77853
눈	-8.79197
풀	-8.79246
낸	-8.79247
웅	-8.79247
:	-8.79951
혜	-8.8066
혹	-8.8066
줬	-8.81374
♡	-8.82094
텐	-8.82094
빵	-8.82818
랄	-8.83548
첫	-8.83548
릭	-8.84284
택	-8.84284
착	-8.86522
베	-8.86572
랬	-8.8728
돼	-8.88043
겼	-8.88813
쾌	-8.89524
딩	-8.89576
찰	-8.89588
닝	-8.89588
ᄇ	-8.90369
항	-8.90369
또	-8.90908
욕	-8.90917
옴	-8.91156
햇	-8.91156
접	-8.91912
T	-8.91949
_	-8.9195
슴	-8.93425
꽤	-8.9437
읽	-8.9437
혀	-8.95062
p	-8.95189
멍	-8.95189
*	-8.96016
섹	-8.96016
슈	-8.96016
골	-8.96016
팔	-8.97689
C	-8.98536
M	-8.98537
겟	-8.98537
닌	-8.99953
듣	-9.00253
뜨	-9.00253
십	-9.00253
F	-9.02
젠	-9.02
젤	-9.02
널	-9.02
징	-9.02885
압	-9.02885
헤	-9.02885
솔	-9.02885
께	-9.03762
k	-9.04679
흑	-9.05588
깐	-9.05588
멘	-9.05588
갖	-9.06505
놔	-9.06506
켜	-9.06506
깔	-9.07432
딸	-9.08366
럴	-9.08366
흔	-9.08366
빌	-9.09309
쯤	-9.09309
ᄀ	-9.09309
응	-9.09309
익	-9.09309
밑	-9.10262
쇼	-9.10262
율	-9.10262
셔	-9.11223
힐	-9.11223
졸	-9.1157
맥	-9.12194
펑	-9.12194
쓴	-9.13175
픈	-9.14158
앗	-9.14165
벽	-9.15162
겐	-9.15165
V	-9.16173
A	-9.16175
숙	-9.16175
엘	-9.16175
곳	-9.16175
흠	-9.17195
쉽	-9.17925
ᄂ	-9.2032
w	-9.2032
료	-9.2032
킬	-9.20321
%	-9.21384
듬	-9.21384
풋	-9.21384
념	-9.21384
땐	-9.2246
픔	-9.2246
E	-9.2246
싱	-9.23546
킨	-9.23546
I	-9.23547
검	-9.23547
뻐	-9.23547
츠	-9.23547
뮤	-9.24645
쳤	-9.24645
축	-9.24645
핵	-9.24645
촌	-9.25756
콤	-9.25757
쟁	-9.26753
째	-9.26798
룡	-9.2683
렵	-9.2688
틴	-9.2688
럼	-9.27983
콜	-9.28016
덜	-9.28016
컬	-9.28016
닐	-9.30329
곡	-9.30329
옥	-9.30329
탕	-9.30329
<	-9.31505
육	-9.31505
센	-9.31505
헌	-9.32696
댓	-9.32696
령	-9.32696
뇌	-9.339
협	-9.33901
딴	-9.34629
냥	-9.34669
섭	-9.34985
킹	-9.3512
ᄃ	-9.36331
씩	-9.36354
쪽	-9.36355
깜	-9.36355
겹	-9.37604
렌	-9.37605
벗	-9.37605
ᄌ	-9.3887
규	-9.3887
륜	-9.3887
짧	-9.3887
쿠	-9.3887
폐	-9.3887
량	-9.40152
탁	-9.40152
폰	-9.41451
섬	-9.41451
잉	-9.41451
춤	-9.41451
균	-9.42767
껏	-9.42767
넣	-9.42767
샤	-9.42767
밋	-9.45362
몽	-9.45452
홀	-9.45452
꼭	-9.46525
G	-9.4682
염	-9.46821
엿	-9.46821
푸	-9.46821
릿	-9.46821
맹	-9.4821
=	-9.49619
꼴	-9.49619
묻	-9.49619
밤	-9.49619
젊	-9.49619
밥	-9.51047
웨	-9.51047
윌	-9.51047
논	-9.52496
낀	-9.52497
랫	-9.52497
쥐	-9.52497
틱	-9.52497
x	-9.53967
굴	-9.55457
끈	-9.5546
큐	-9.56825
빙	-9.56827
껴	-9.56969
농	-9.56975
즘	-9.58484
ᄅ	-9.58513
ᄆ	-9.58513
꽝	-9.58513
콘	-9.58513
N	-9.60076
볍	-9.60076
뷰	-9.60076
촬	-9.60076
힌	-9.61663
렬	-9.61663
롱	-9.61663
흡	-9.61663
멀	-9.63276
늙	-9.63276
몇	-9.6336
콩	-9.64913
뭉	-9.64915
벨	-9.64915
셈	-9.64915
앤	-9.64915
옹	-9.64915
혁	-9.64915
쏘	-9.64916
@	-9.66582
납	-9.66582
닿	-9.66582
됬	-9.66582
딱	-9.67105
웬	-9.68277
턴	-9.68277
뽕	-9.70001
앙	-9.70001
엑	-9.70001
퀄	-9.71756
떡	-9.71756
칼	-9.71756
갱	-9.73541
렉	-9.73541
씀	-9.73541
j	-9.75359
냈	-9.75359
잤	-9.75359
뒷	-9.77211
랙	-9.77211
쎄	-9.77211
짠	-9.77211
쩝	-9.77211
팀	-9.77211
팍	-9.77211
객	-9.79066
쥬	-9.79098
X	-9.79098
★	-9.79098
좌	-9.79098
톤	-9.79098
뉴	-9.81021
붙	-9.81021
찡	-9.81021
묵	-9.81021
컨	-9.81021
P	-9.82982
z	-9.82982
L	-9.82982
멜	-9.84929
녹	-9.84982
낙	-9.84982
룬	-9.84982
몬	-9.84982
뚱	-9.87023
밝	-9.87023
븐	-9.87023
&	-9.87023
K	-9.87023
첩	-9.87023
탑	-9.87023
퓨	-9.89106
휘	-9.89106
섯	-9.91234
쯧	-9.91234
획	-9.91234
R	-9.91234
둥	-9.91234
궁	-9.93403
텔	-9.93408
꿔	-9.93408
헛	-9.93408
흉	-9.93408
므	-9.9563
빗	-9.9563
얻	-9.9563
껄	-9.9563
덤	-9.9563
썩	-9.97903
쩜	-9.97903
퉁	-9.97903
갓	-9.97903
댄	-9.97903
캬	-9.97903
폴	-10.0023
넌	-10.0261
뢰	-10.0261
퀴	-10.0261
멈	-10.0261
멸	-10.0261
뽀	-10.0261
뿔	-10.0261
H	-10.0505
꽃	-10.0505
꾼	-10.0505
럭	-10.0505
례	-10.0505
줍	-10.0505
측	-10.0505
쿵	-10.0505
떼	-10.0505
톱	-10.0755
튀	-10.0755
W	-10.0755
벼	-10.0755
숭	-10.0755
옷	-10.0755
컴	-10.0755
떄	-10.0755
렁	-10.0755
푹	-10.0755
밖	-10.086
쌍	-10.0975
쫌	-10.1011
뀌	-10.1011
렷	-10.1011
갠	-10.1011
냄	-10.1011
칸	-10.1011
떻	-10.1274
픽	-10.1274
낳	-10.1274
뱀	-10.1274
넹	-10.1274
땅	-10.1274
롯	-10.1274
컷	-10.1274
털	-10.1274
빅	-10.1545
곱	-10.1545
쩡	-10.1545
탐	-10.1545
냉	-10.1822
낼	-10.1822
삭	-10.1822
칭	-10.1822
젼	-10.1822
닮	-10.2108
왓	-10.2108
`	-10.2108
ᅩ	-10.2108
춰	-10.2108
땡	-10.2108
벅	-10.2108
썼	-10.2402
팝	-10.2402
셀	-10.2402
옆	-10.2402
뿌	-10.2705
엠	-10.2705
뽑	-10.2705
덩	-10.2705
룩	-10.2705
윈	-10.2705
층	-10.2705
컥	-10.2705
퇴	-10.2705
팩	-10.2705
폼	-10.2705
넷	-10.2705
잖	-10.298
믹	-10.3017
핀	-10.3018
뎀	-10.3018
듭	-10.3018
렀	-10.3018
핑	-10.3018
값	-10.3018
웰	-10.334
]	-10.334
녕	-10.334
뚜	-10.334
[	-10.334
칙	-10.334
낄	-10.3673
ᄎ	-10.3674
늑	-10.3674
닉	-10.3674
컸	-10.3674
ᅵ	-10.3674
깁	-10.3674
덴	-10.3674
롤	-10.3674
붕	-10.3674
닭	-10.4019
찜	-10.4019
ᅡ	-10.4019
깎	-10.4019
젖	-10.4019
긋	-10.4019
뜬	-10.4376
옵	-10.4376
딘	-10.4376
뚝	-10.4376
U	-10.4746
깡	-10.4746
뎅	-10.4746
밍	-10.4746
쿡	-10.4746
닙	-10.4746
켓	-10.4746
펙	-10.4746
액	-10.5128
딧	-10.5131
렛	-10.5131
뷔	-10.5131
샘	-10.5131
쭉	-10.5131
찐	-10.5131
찔	-10.5131
닷	-10.5131
땀	-10.5131
썰	-10.5131
걱	-10.5531
띄	-10.5531
셉	-10.5531
깃	-10.5531
렐	-10.5531
핸	-10.5531
둔	-10.5947
싹	-10.5947
곰	-10.5947
깍	-10.5947
셋	-10.5947
앵	-10.5947
쿨	-10.5947
톡	-10.5947
혈	-10.5947
델	-10.5947
츄	-10.5947
Y	-10.6382
넬	-10.6382
램	-10.6382
텝	-10.6382
툰	-10.6382
푼	-10.6382
핫	-10.6382
혔	-10.6382
쏟	-10.6382
률	-10.6837
곽	-10.6837
앨	-10.6837
쯔	-10.6837
튜	-10.6837
ᄊ	-10.6837
ᄐ	-10.6837
삐	-10.6837
셜	-10.6837
J	-10.6837
닼	-10.7313
뻑	-10.7313
ᄡ	-10.7313
둑	-10.7313
엣	-10.7313
펜	-10.7313
뱅	-10.7813
딜	-10.7813
랭	-10.7813
렴	-10.7813
읍	-10.7813
짬	-10.7813
캠	-10.7813
싼	-10.7813
둡	-10.8339
곧	-10.8339
샌	-10.8339
줫	-10.8339
쩍	-10.8339
찢	-10.8339
탓	-10.8339
쇄	-10.8339
쉴	-10.8339
떤	-10.8878
욤	-10.8895
됫	-10.8895
릅	-10.8895
쟈	-10.8895
켄	-10.8895
뿜	-10.8895
템	-10.8895
훔	-10.8895
눌	-10.8895
욬	-10.8895
큼	-10.9359
툭	-10.9483
껀	-10.9483
앜	-10.9483
닦	-10.9483
썸	-10.9483
웍	-10.9483
웟	-10.9483
첼	-10.9483
겻	-10.9483
릉	-11.0108
랩	-11.0108
ᅢ	-11.0108
ᅥ	-11.0108
꽉	-11.0108
끗	-11.0108
낯	-11.0108
밴	-11.0108
왈	-11.0108
캡	-11.0108
헉	-11.0108
힛	-11.0108
앉	-11.0108
홈	-11.0108
겪	-11.0108
캅	-11.0775
퉤	-11.0775
랏	-11.0775
썬	-11.0775
콕	-11.0775
‘	-11.0775
’	-11.0775
및	-11.0775
셧	-11.0775
팽	-11.0775
긍	-11.0775
냅	-11.0775
뜯	-11.0775
#	-11.1489
·	-11.1489
맑	-11.1489
쉐	-11.1489
쏙	-11.1489
헨	-11.1489
샷	-11.1489
쇠	-11.1489
즉	-11.1489
쏠	-11.1489
턱	-11.1489
甲	-11.1489
밌	-11.2249
껍	-11.2258
덮	-11.2258
쒸	-11.2258
젬	-11.2258
힙	-11.2258
긔	-11.2258
둠	-11.2258
뭣	-11.2258
빤	-11.2258
쑤	-11.2258
퀸	-11.2258
뻘	-11.2258
썻	-11.2258
췄	-11.2258
듀	-11.3091
뺏	-11.3091
졋	-11.3091
꾹	-11.3091
쉰	-11.3091
짖	-11.3091
헷	-11.3091
☆	-11.3091
。	-11.3091
몫	-11.3091
삘	-11.3091
쌈	-11.3091
킴	-11.3091
캔	-11.3091
솜	-11.4
켈	-11.4001
떳	-11.4001
랴	-11.4001
뭇	-11.4001
밨	-11.4001
붐	-11.4001
쏴	-11.4001
옳	-11.4001
쳣	-11.4001
텅	-11.4001
귄	-11.4001
넼	-11.4001
돕	-11.4001
뜸	-11.4001
욜	-11.4001
짙	-11.4001
훗	-11.4001
흰	-11.4001
펀	-11.4001
퀀	-11.5001
겄	-11.5001
꽁	-11.5001
꿍	-11.5001
꿨	-11.5001
덥	-11.5001
듦	-11.5001
륙	-11.5001
릇	-11.5001
뻥	-11.5001
뼈	-11.5001
쌤	-11.5001
얀	-11.5001
짚	-11.5001
쨋	-11.5001
쫒	-11.5001
킥	-11.5001
퍽	-11.5001
뺐	-11.5001
샀	-11.5001
엌	-11.5001
쿼	-11.5001
ᆞ	-11.5001
q	-11.6112
꺄	-11.6112
꼼	-11.6112
띵	-11.6112
섰	-11.6112
얌	-11.6112
칩	-11.6112
↓	-11.6112
댐	-11.6112
됌	-11.6112
렘	-11.6112
밟	-11.6112
벙	-11.6112
빚	-11.6112
짤	-11.6112
쳇	-11.6112
쿄	-11.6112
횡	-11.6112
텀	-11.6112
옜	-11.6112
쉣	-11.7362
ᅦ	-11.7362
꽂	-11.7362
뺀	-11.7362
쬐	-11.7362
펠	-11.7362
핏	-11.7362
훼	-11.7362
人	-11.7362
無	-11.7362
굵	-11.7362
뇨	-11.7362
덧	-11.7362
뒀	-11.7362
럿	-11.7362
뤘	-11.7362
멕	-11.7362
믄	-11.7362
뺴	-11.7362
윗	-11.7362
잎	-11.7362
좁	-11.7362
햄	-11.7362
뮬	-11.7362
룸	-11.7362
윽	-11.7362
훅	-11.879
웽	-11.879
Q	-11.879
꺅	-11.879
씽	-11.879
ᄁ	-11.879
룰	-11.879
욧	-11.879
ᅣ	-11.879
ᅭ	-11.879
乃	-11.879
괸	-11.879
댈	-11.879
댕	-11.879
뎌	-11.879
밸	-11.879
뻣	-11.879
슌	-11.879
썅	-11.879
쑈	-11.879
컵	-11.879
Z	-11.879
꾀	-11.879
놉	-11.879
둬	-11.879
숫	-11.879
쌓	-11.879
쫑	-11.879
펄	-11.879
펴	-11.879
횽	-11.879
닳	-11.879
뜰	-11.879
♬	-11.879
쫙	-11.879
낌	-12.0451
웩	-12.0457
뀨	-12.0457
뱃	-12.0457
뉘	-12.0457
몹	-12.0457
웁	-12.0457
텨	-12.0457
핡	-12.0457
\	-12.0457
걔	-12.0457
꺾	-12.0457
끓	-12.0457
넋	-12.0457
넨	-12.0457
넴	-12.0457
뇬	-12.0457
떴	-12.0457
멧	-12.0457
밈	-12.0457
뷁	-12.0457
뻗	-12.0457
뿅	-12.0457
숑	-12.0457
숱	-12.0457
슐	-12.0457
앰	-12.0457
욘	-12.0457
쟝	-12.0457
쵸	-12.0457
탭	-12.0457
풉	-12.0457
픕	-12.0457
롬	-12.0457
빔	-12.0457
젓	-12.0457
탠	-12.0457
핳	-12.0457
씻	-12.0457
톨	-12.0457
쉘	-12.0457
롹	-12.2457
|	-12.2457
팜	-12.2457
겸	-12.2457
융	-12.2457
↑	-12.2457
→	-12.2457
꺽	-12.2457
냠	-12.2457
늬	-12.2457
댜	-12.2457
딕	-12.2457
뵈	-12.2457
앳	-12.2457
옌	-12.2457
짭	-12.2457
쨔	-12.2457
쪄	-12.2457
쪙	-12.2457
햐	-12.2457
겜	-12.2457
깽	-12.2457
뱉	-12.2457
쨩	-12.2457
핍	-12.2457
핥	-12.2457
뿡	-12.2457
곸	-12.2457
헴	-12.2457
얹	-12.2457
흫	-12.2457
쒯	-12.4957
뽐	-12.4957
쁠	-12.4957
깅	-12.4957
♪	-12.4957
굼	-12.4957
궈	-12.4957
늠	-12.4957
뎐	-12.4957
밭	-12.4957
뺑	-12.4957
샵	-12.4957
쌔	-12.4957
윙	-12.4957
잴	-12.4957
찼	-12.4957
촐	-12.4957
촘	-12.4957
팟	-12.4957
폄	-12.4957
핰	-12.4957
ᄑ	-12.4957
겔	-12.4957
꺠	-12.4957
닛	-12.4957
맬	-12.4957
씌	-12.4957
툴	-12.4957
퉷	-12.4957
ᅧ	-12.4957
돠	-12.4957
랗	-12.4957
쉿	-12.4957
낱	-12.4957
샴	-12.4957
넝	-12.4957
첸	-12.4957
텍	-12.8075
킁	-12.8076
콰	-12.8077
짊	-12.8078
줏	-12.8079
잦	-12.808
욀	-12.8081
옐	-12.8082
얗	-12.8083
쐈	-12.8084
썽	-12.8085
싯	-12.8086
섥	-12.8087
뵙	-12.8088
뭍	-12.8089
딥	-12.809
놬	-12.8091
넉	-12.8092
낰	-12.8093
끽	-12.8094
뀜	-12.8095
꿰	-12.8096
꿇	-12.8097
곀	-12.8098
갉	-12.8099
훤	-12.81
퐉	-12.8101
텼	-12.8102
킼	-12.8103
쾅	-12.8104
컹	-12.8105
찟	-12.8106
쥴	-12.8107
잌	-12.8108
얔	-12.8109
쏜	-12.811
쁩	-12.8111
벳	-12.8112
멎	-12.8113
뛴	-12.8114
딨	-12.8115
눅	-12.8116
낡	-12.8117
낍	-12.8118
꿉	-12.8119
긁	-12.812
♨	-12.8121
콥	-12.8122
촤	-12.8123
챔	-12.8124
짴	-12.8125
쥔	-12.8126
쟤	-12.8127
읊	-12.8128
엥	-12.8129
얕	-12.813
샐	-12.8131
삑	-12.8132
뿍	-12.8133
빴	-12.8134
묶	-12.8135
뎈	-12.8136
냨	-12.8137
깼	-12.8138
괞	-12.8139
휼	-12.814
휩	-12.8141
훓	-12.8142
홉	-12.8143
퀼	-12.8144
좔	-12.8145
빽	-12.8146
랖	-12.8147
뚤	-12.8148
뀐	-12.8149
꿋	-12.815
깬	-12.8151
갸	-12.8152
헝	-12.8153
펏	-12.8154
탤	-12.8155
킵	-12.8156
엎	-12.8157
쉼	-12.8158
빰	-12.8159
붓	-12.816
벡	-12.8161
릎	-12.8162
땔	-12.8163
됴	-12.8164
됀	-12.8165
눠	-12.8166
뀔	-12.8167
꽥	-12.8168
꼇	-12.8169
$	-12.817
촉	-12.8171
좆	-12.8172
얽	-12.8173
뺨	-12.8174
밉	-12.8175
뤽	-12.8176
녁	-12.8177
껑	-12.8178
귓	-12.8179
갤	-12.818
갇	-12.8181
̄	-12.8182
흙	-12.8183
켠	-12.8184
쫓	-12.8185
왼	-12.8186
쌀	-12.8187
숲	-12.8188
붉	-12.8189
룹	-12.819
띠	-12.8191
걷	-12.8192
펭	-12.8193
팡	-12.8194
잣	-12.8195
앓	-12.8196
뭡	-12.8197
췌	-12.8198
옮	-12.8199
맷	-12.82
뤄	-12.8201
곁	-12.8202
빕	-12.8203
쥑	-12.8204
엮	-12.8205
샬	-12.8206
삽	-12.8207
밧	-12.8208
녔	-12.8209
젝	-12.821
넓	-12.8211
멤	-12.8212
쭈	-12.8213
웹	-12.8214
뚫	-12.8215
쨌	-12.8216
쌩	-12.8217
맴	-12.8218
땠	-12.8219
맺	-12.822
뭥	-12.8221
홧	-12.8222
틋	-12.8223
탱	-12.8224
쫄	-12.8225
쪼	-12.8226
얄	-12.8227
셰	-12.8228
죤	-12.8229
똘	-12.823
펼	-12.8231
켰	-12.8232
팠	-12.8233
콧	-12.8234
숀	-12.8235
뗄	-12.8236
껐	-12.8237
뻤	-12.8238
략	-12.8239
왤	-12.824
틸	-12.8241
섞	-12.8242
뎁	-12.8243
봇	-12.8244
맡	-12.8245
틈	-12.8246
헬	-12.8247
뜩	-12.8248
혐	-12.8249
펐	-12.825
챙	-12.8251
끊	-12.8252
씹	-12.8253
놨	-12.8254
쵝	-12.8255
닫	-12.8256
늦	-12.8257
쁨	-12.8258
잭	-12.8259
빡	-12.826
겉	-12.8261
톰	-12.8262
벤	-12.8263
맙	-12.8264
봅	-12.8265
됩	-12.8266
씁	-12.8267
찝	-12.8268
꼈	-12.8269
쩐	-12.827
꼽	-12.8271
랍	-12.8272
잃	-12.8273
땜	-12.8274
굉	-12.8275
똑	-12.8276
슷	-12.8277
묘	-12.8278
꿀	-12.8279
랐	-12.828
뛰	-12.8281
훨	-12.8282
옛	-12.8283
륭	-12.8284
훌	-12.8285
깊	-12.8286
높	-12.8287
찮	-12.8288
먹	-12.8289
▽	-12.829
겅	-12.829
챠	-12.829
굽	-12.829
둗	-12.829
셍	-12.829
찹	-12.829
탔	-12.829
꽈	-12.829
멌	-12.829
÷	-12.829
ᄄ	-12.829
ᄈ	-12.829
ᆪ	-12.829
∇	-12.829
☞	-12.829
、	-12.829
作	-12.829
曰	-12.829
有	-12.829
罪	-12.829
괘	-12.829
궂	-12.829
궄	-12.829
궤	-12.829
꼐	-12.829
뇽	-12.829
늪	-12.829
떔	-12.829
띤	-12.829
룻	-12.829
먀	-12.829
뮈	-12.829
샊	-12.829
숍	-12.829
슥	-12.829
쌋	-12.829
쌘	-12.829
쏨	-12.829
쏭	-12.829
앎	-12.829
얍	-12.829
욥	-12.829
졍	-12.829
쨈	-12.829
쨰	-12.829
츰	-12.829
칫	-12.829
칵	-12.829
캉	-12.829
캣	-12.829
캴	-12.829
콱	-12.829
큘	-12.829
킷	-12.829
튕	-12.829
쩖	-12.829
춥	-12.829
닠	-12.829
댔	-12.829
랠	-12.829
롸	-12.829
슘	-12.829
콸	-12.829
렙	-12.829
"	-12.829
쑥	-12.829
졷	-12.829
