,	-2.97806
<s>	0
</s>	0
<unk>	0
.,	-3.14299
0	-3.41137
▁	-3.78049
.,1	-3.82332
.,2	-4.02587
요	-4.44109
을	-4.50673
?,	-4.53928
가	-4.56079
도	-4.72598
이	-4.93888
는	-4.96913
게	-5.02711
▁거예요	-5.03337
은	-5.07532
고	-5.16697
를	-5.19406
지	-5.27435
▁수	-5.42512
보세요	-5.45288
의	-5.46256
세요	-5.46607
네요	-5.48711
▁너무	-5.61717
.	-5.6685
▁좋아하는	-5.68703
▁거	-5.69223
서	-5.75854
▁것	-5.78535
한	-5.79742
▁사람	-5.80849
▁더	-5.83653
▁안	-5.83764
▁나	-5.8593
에	-5.91762
면	-5.9453
죠	-6.01775
봐요	-6.04909
▁잘	-6.07179
히	-6.10256
만	-6.12901
▁같아요	-6.15124
해보세요	-6.16174
▁사람이	-6.17724
랑	-6.19401
▁있어요	-6.20266
▁싶어	-6.21242
▁있을	-6.21669
▁게	-6.21917
으로	-6.24066
▁좀	-6.25466
로	-6.26971
나	-6.27343
▁없어	-6.27382
▁때	-6.30553
▁같아	-6.3309
▁많이	-6.37751
▁이별	-6.39038
▁썸	-6.39839
▁사랑	-6.40556
▁내	-6.4116
!,	-6.42993
하고	-6.44661
길	-6.4615
▁마세요	-6.46904
▁건	-6.49111
다	-6.49264
할	-6.53069
▁말	-6.53813
▁생각	-6.54218
네	-6.54655
▁다	-6.56329
▁있는	-6.60959
에서	-6.64293
▁마음	-6.64797
▁내가	-6.64914
▁해보세요	-6.6539
▁왜	-6.66883
좋은	-6.68323
▁있	-6.69215
일	-6.6956
▁좋은	-6.69596
이에요	-6.7273
▁남자친구	-6.73003
▁오늘	-6.73767
▁싶다	-6.74051
▁어떻게	-6.74676
▁그	-6.75868
그	-6.7968
잘	-6.81636
▁여자친구	-6.81831
어	-6.83759
▁있어	-6.84132
▁좋을	-6.85583
▁가	-6.86009
▁않아	-6.86095
▁수도	-6.86787
▁걸	-6.87045
하는	-6.87911
▁하는	-6.87925
겠어요	-6.88938
니다	-6.90251
▁연애	-6.90553
▁연락	-6.90659
▁뭐	-6.91167
▁해	-6.91458
▁다시	-6.93831
야	-6.94529
에요	-6.95383
▁여자	-6.96016
▁좋아	-6.96192
는데	-6.97618
▁이제	-6.97866
▁또	-6.98421
▁될	-6.98622
▁것도	-6.99455
으면	-6.99654
▁일	-6.99716
▁못	-7.00524
▁시간이	-7.00817
▁하고	-7.01411
▁친구	-7.01939
어요	-7.02282
기	-7.02512
하세요	-7.05273
▁자꾸	-7.06765
많이	-7.07266
▁할	-7.08223
인데	-7.09003
▁일이	-7.09558
사랑	-7.09575
▁바	-7.09725
년	-7.09924
▁정말	-7.10104
가봐요	-7.1204
▁바랄게요	-7.126
든	-7.12942
▁한	-7.13389
과	-7.13938
▁마음이	-7.14354
해	-7.15198
▁돼요	-7.15592
저	-7.15621
▁헤어진지	-7.16903
저도	-7.18689
는게	-7.19864
▁있을까	-7.20668
인	-7.21252
한테	-7.21785
▁만나	-7.21895
하지	-7.21967
▁아니	-7.223
거	-7.22554
▁없는	-7.22816
▁다른	-7.2364
하게	-7.2371
▁진짜	-7.24598
더	-7.25024
거예요	-7.25109
▁선물	-7.26465
▁이	-7.26738
▁될까	-7.27008
보다	-7.29451
▁좋아요	-7.29531
라	-7.3009
랍	-7.30134
▁힘들	-7.31079
▁짝녀	-7.31153
▁시간	-7.31963
▁살	-7.33269
▁남자	-7.33381
주세요	-7.33725
▁방법	-7.34504
▁없	-7.34977
▁좋죠	-7.35146
라고	-7.35455
▁드세요	-7.35549
니까	-7.35915
▁하나	-7.36035
데	-7.36339
▁먹고	-7.36887
하면	-7.37371
▁같이	-7.37705
운	-7.3775
▁하세요	-7.38915
제가	-7.39585
마음이	-7.40774
씩	-7.40824
던	-7.41115
▁조금	-7.41186
지금	-7.41307
▁사	-7.4136
마음	-7.42446
▁날	-7.43123
상	-7.43634
2	-7.43638
▁계속	-7.44029
▁하지	-7.44352
▁참	-7.44501
▁몰라	-7.4517
▁힘들어	-7.46297
니	-7.46308
▁혼자	-7.47128
당신	-7.47475
다고	-7.48265
그런	-7.48412
▁이야기	-7.48782
다른	-7.49222
▁중	-7.49245
나봐	-7.49386
▁생각해요	-7.49592
▁사랑이	-7.49663
▁전	-7.49728
▁준비	-7.49959
▁애	-7.52285
▁데이트	-7.52402
▁해요	-7.53145
▁생각해	-7.54165
자신	-7.54268
이제	-7.55521
▁있나	-7.5561
▁짝남이	-7.55614
▁줄	-7.55673
까	-7.55713
까지	-7.56819
해도	-7.56924
▁할까	-7.57275
지도	-7.58507
▁먼저	-7.58525
▁짝사랑	-7.59046
▁보세요	-7.59425
나를	-7.60183
봅니다	-7.60523
▁힘든	-7.60633
에게	-7.60706
▁들어	-7.61073
▁말해보세요	-7.61453
▁힘드네	-7.61471
▁술	-7.6157
▁보고	-7.626
대로	-7.63052
래	-7.63422
와	-7.64092
▁결혼	-7.64111
입니다	-7.65307
▁좋겠	-7.65573
지만	-7.6574
▁이렇게	-7.65904
▁짝남	-7.66075
▁너	-7.66349
▁싫어	-7.66403
예요	-7.66685
▁어떨까요	-7.67999
▁나만	-7.68164
해주세요	-7.6894
▁하	-7.69068
▁있는데	-7.69891
▁하면	-7.69928
서로	-7.7019
해요	-7.70409
▁듯	-7.70625
너무	-7.70814
▁좋겠어	-7.70886
▁3	-7.70941
▁그냥	-7.7128
▁후	-7.72215
대	-7.72285
심	-7.73169
했어	-7.73478
천	-7.73577
▁타는	-7.73907
▁돼	-7.74258
▁카톡	-7.74773
▁1	-7.74802
▁안돼	-7.75051
겠죠	-7.75649
진	-7.75719
▁눈	-7.75941
혼자	-7.7662
수	-7.76678
합니다	-7.76708
▁사람은	-7.77006
▁말고	-7.77435
▁헤어진	-7.77823
▁자신	-7.77825
▁주세요	-7.78089
▁2	-7.78921
항	-7.79088
▁아	-7.79219
생각	-7.79224
▁아무	-7.79768
자	-7.80191
▁하루	-7.80315
▁관심	-7.8096
▁싶은	-7.81062
▁해도	-7.81245
▁많아	-7.8199
사람	-7.82354
좋겠어요	-7.82741
질	-7.82986
른	-7.8323
▁만큼	-7.83397
▁따라	-7.83479
▁않는	-7.8354
▁같은데	-7.84013
▁곳	-7.84731
▁머리	-7.84939
▁많은	-7.84956
▁시작	-7.85317
▁올	-7.8547
▁저	-7.85483
긴	-7.8549
부터	-7.85685
▁감정	-7.85794
▁좋겠다	-7.86108
▁그럴	-7.86893
▁연락이	-7.87135
▁않	-7.87446
▁나한테	-7.87451
▁모르겠어	-7.87664
▁돈	-7.87757
▁알	-7.8789
할까	-7.87973
▁오래	-7.88276
▁친구가	-7.88317
▁가고	-7.88356
▁해야	-7.8846
▁사랑하는	-7.88806
▁바라요	-7.88945
▁찾아	-7.89496
▁만날	-7.89703
같이	-7.90545
▁쉬	-7.90581
▁보	-7.90694
▁도움	-7.90974
자고	-7.91127
▁않을	-7.91548
점	-7.91598
려	-7.91599
아	-7.92
▁그녀	-7.92512
금	-7.92738
▁반	-7.92926
▁이유	-7.93557
▁고민	-7.93933
▁함께	-7.93997
인지	-7.94414
조금	-7.94519
거라	-7.94545
?	-7.94555
건	-7.94891
▁지금	-7.94968
이죠	-7.9524
해서	-7.95404
▁여행	-7.95846
▁대화	-7.96303
충분	-7.96621
자기	-7.97345
▁무슨	-7.97924
주	-7.98357
▁생각이	-7.98549
거나	-7.98675
▁정리	-7.9924
좀	-7.99964
리	-8.00371
습니다	-8.00432
▁끝	-8.00685
제	-8.00705
그래	-8.00833
▁언제	-8.0167
▁고백	-8.02054
▁집	-8.0236
▁문제	-8.02695
이별	-8.03391
장	-8.0352
▁내일	-8.0354
▁되는	-8.03693
▁만들어	-8.04024
▁없네	-8.04039
면서	-8.04255
▁나는	-8.04374
▁알아	-8.04752
아직	-8.04875
▁좋을까	-8.05957
▁않은	-8.06008
▁있죠	-8.06048
정	-8.06157
그럴	-8.06179
아무	-8.0621
때	-8.06475
▁필요해	-8.067
▁공부	-8.06976
▁자	-8.07083
걸	-8.07161
▁와	-8.07699
안	-8.08184
▁결국	-8.08308
▁기억	-8.08818
▁전화	-8.08849
▁남	-8.09084
▁싶은데	-8.09179
다면	-8.0948
것도	-8.09556
▁당신	-8.09908
▁스트레스	-8.09975
▁그런	-8.10116
▁어디	-8.10242
▁가는	-8.10419
▁볼	-8.10898
만큼	-8.10963
▁때문에	-8.11078
간	-8.11454
▁꿈	-8.11658
기도	-8.11875
▁같은	-8.11922
대한	-8.11954
▁아니라	-8.12203
시간이	-8.12463
▁거라	-8.12513
적인	-8.12866
▁한달	-8.12914
▁되	-8.13054
▁우리	-8.13175
수록	-8.13381
▁아파	-8.13939
▁아직	-8.14183
▁믿어	-8.14303
려고	-8.14651
▁늦	-8.14837
함	-8.15125
▁어제	-8.15445
처럼	-8.1565
▁마	-8.15938
▁중요해	-8.15949
▁어때	-8.16026
▁비	-8.16359
▁어떤	-8.16489
군요	-8.16889
먼저	-8.17134
겠네	-8.1715
이라	-8.17151
오늘	-8.17173
▁점	-8.17539
▁집에	-8.17649
직접	-8.17783
이야	-8.179
제일	-8.18232
적	-8.18233
방	-8.18274
▁괜찮아요	-8.18608
정말	-8.18682
▁해볼까	-8.18697
▁남자애	-8.18783
▁그렇	-8.18869
▁열	-8.18991
들	-8.19233
▁여친	-8.19627
까요	-8.2002
▁변화	-8.20325
내	-8.20461
▁쉽지	-8.20838
▁오세요	-8.20892
▁기분	-8.21349
▁같애	-8.21663
▁물어보	-8.21684
▁남자가	-8.22196
음	-8.22285
개월	-8.22568
▁좋아해	-8.22961
▁오	-8.23089
▁아직도	-8.23371
차	-8.23465
▁마지막	-8.23542
겠지	-8.23868
▁가지	-8.24245
▁살고	-8.25471
▁이젠	-8.2618
▁난	-8.26308
▁알았는데	-8.26495
▁뭘까	-8.26542
시간	-8.26943
▁왔어	-8.27667
▁썸남	-8.28639
▁되나	-8.2865
▁연락을	-8.28706
▁했는데	-8.28788
여	-8.28943
▁기다려	-8.28983
야지	-8.29097
▁번	-8.29123
▁보내	-8.29136
러	-8.29495
▁갑	-8.29718
좋아하는	-8.29836
▁노래	-8.29865
▁맘	-8.30042
▁제	-8.30061
▁필요	-8.30098
▁타	-8.30384
▁남친	-8.30769
에는	-8.30957
▁어떡해	-8.31342
하는데	-8.31413
▁짝남한테	-8.3155
▁핸드폰	-8.31729
▁사진	-8.31942
새로운	-8.32026
져	-8.32274
시	-8.32368
▁차	-8.32418
▁피	-8.32795
▁꼭	-8.33156
▁헤어지고	-8.33158
이랑	-8.33387
▁합니다	-8.33388
▁없다	-8.33506
▁마음에	-8.33823
▁만나는	-8.34026
▁기대	-8.34249
▁받아	-8.34327
하네	-8.34485
▁잠	-8.34493
▁완전	-8.34727
▁사람한테	-8.3488
▁이런	-8.35151
▁이별을	-8.35167
▁말아	-8.35218
하기	-8.35382
▁얼마	-8.35771
▁보는	-8.35793
아요	-8.36087
▁없을	-8.36336
했던	-8.36531
▁큰	-8.36552
▁놀	-8.3657
▁많았	-8.36587
▁있다면	-8.36773
▁5	-8.37014
▁재회	-8.37119
하	-8.37133
마다	-8.37437
▁사는	-8.37655
▁된	-8.37662
구	-8.37683
▁들	-8.37789
된	-8.37851
▁상처	-8.3822
▁모르겠어요	-8.38456
하죠	-8.38504
임	-8.39099
▁밥	-8.39213
.",	-8.39371
▁연락해	-8.39383
▁중요한	-8.39394
▁후회	-8.39531
▁관계	-8.39686
▁예의	-8.39781
돈	-8.39891
▁말이	-8.39997
▁"	-8.40024
맛있	-8.40144
어떤	-8.40397
▁앞에	-8.40435
살	-8.40568
▁새로운	-8.40936
드	-8.4097
▁선택	-8.41104
하면서	-8.41267
이나	-8.41581
마세요	-8.41698
▁사람들이	-8.41729
신	-8.41736
줄	-8.41855
▁가져	-8.41872
▁오늘도	-8.41875
▁모르는	-8.4193
친구가	-8.42061
소	-8.42277
▁잔	-8.42361
▁모습	-8.42557
▁날이	-8.42611
▁아침	-8.43029
실	-8.43112
▁헤어짐	-8.43171
달	-8.43188
▁정도	-8.43448
▁시간을	-8.43751
▁기	-8.4417
치	-8.44458
▁나와	-8.44665
▁걱정	-8.44722
▁않았	-8.44862
▁걸까	-8.44876
▁6	-8.45008
▁엄청	-8.45147
▁자주	-8.45489
게요	-8.45779
또	-8.46132
힘든	-8.46251
1	-8.4652
▁싶어요	-8.46604
▁좋아할	-8.46689
더니	-8.46964
▁만나고	-8.47067
▁덜	-8.47114
▁요즘	-8.47169
▁맞는	-8.47272
▁제가	-8.47992
▁사이	-8.48041
▁그만	-8.4808
▁서로	-8.48171
달라고	-8.48257
▁추천	-8.48369
▁두	-8.48425
전	-8.49018
▁누구	-8.49039
▁결정	-8.49316
무슨	-8.49408
그렇	-8.4941
찍	-8.49598
▁갈	-8.49851
▁정리가	-8.49991
▁연습	-8.50051
▁사세요	-8.50121
▁있었나	-8.50128
▁운동	-8.50159
▁느낌	-8.50864
▁만들	-8.50957
▁귀	-8.51265
▁줘	-8.51279
▁빨리	-8.513
날	-8.51492
▁엄마	-8.51556
▁길	-8.51698
▁4	-8.51945
▁이해	-8.51962
▁나이	-8.52005
▁아닌	-8.52099
▁새	-8.52151
▁생각나	-8.52512
▁가장	-8.52865
▁잘하는	-8.53019
▁몇	-8.53039
▁하는데	-8.533
▁먹	-8.53324
하나	-8.53495
▁되지	-8.53793
▁다가가	-8.53964
▁아닌데	-8.53988
▁하죠	-8.54076
마음의	-8.54116
지는	-8.54224
▁이상	-8.54287
▁끝나	-8.54409
▁물	-8.54452
▁되길	-8.54771
▁충분	-8.54783
만에	-8.54877
▁인생	-8.54982
발	-8.55265
▁힘들다	-8.55529
릴	-8.55559
▁자기	-8.55725
▁딱	-8.55867
다시	-8.55871
▁넘	-8.56088
▁갖	-8.56167
▁물어	-8.56895
▁어려워	-8.57151
▁여친이	-8.57275
▁벌써	-8.57679
▁소개팅	-8.57687
상대방	-8.577
일째	-8.57737
▁않죠	-8.57902
▁좋	-8.5796
말	-8.57996
▁궁금해	-8.58002
졌어	-8.58027
▁기다리	-8.58308
▁날씨	-8.5854
었어	-8.58614
▁입	-8.58789
트	-8.58894
사	-8.59015
▁사람들	-8.5916
▁뭘	-8.59313
많은	-8.59376
▁것이	-8.5938
▁나서	-8.59545
▁몸	-8.59586
▁아픈	-8.59605
얼	-8.5961
▁미련	-8.5965
▁만난	-8.59655
누구	-8.59676
▁정	-8.59687
인가	-8.59865
보	-8.59995
남	-8.60067
일까	-8.60336
▁받고	-8.60368
▁주무	-8.60463
▁전에	-8.60531
디	-8.60655
▁남편이	-8.60888
▁영화	-8.61357
▁의미	-8.61586
▁같	-8.61602
같은	-8.61625
▁보면	-8.61763
릴게요	-8.62071
▁커피	-8.62078
눈	-8.6214
▁모두	-8.62211
연락	-8.62258
▁말씀	-8.62279
▁아는	-8.62818
▁여자애	-8.63073
▁행복	-8.631
▁됐어	-8.63248
▁위해	-8.63833
없이	-8.63945
▁자체	-8.64043
▁많	-8.6422
▁못하겠어	-8.64223
▁안해	-8.64234
▁기분이	-8.643
▁뭐야	-8.64403
▁연락하고	-8.64692
▁힘이	-8.6479
것	-8.64805
▁예뻐	-8.64915
번	-8.6493
▁썸남이	-8.65044
듯	-8.65236
▁거죠	-8.66125
볼까	-8.66453
집	-8.66455
▁얼굴	-8.6646
▁힘들게	-8.66488
사람을	-8.66672
▁조심하세요	-8.66734
봐	-8.66796
통	-8.66859
▁대	-8.6706
답	-8.67213
▁먹어야지	-8.67591
▁괜찮을까	-8.67621
미리	-8.67649
▁알바	-8.67673
운동	-8.67683
▁매일	-8.67887
용	-8.67992
▁가능	-8.68123
▁일어나	-8.68141
▁막	-8.6828
▁얼	-8.68596
▁지	-8.68723
후회	-8.68737
▁부	-8.68738
▁같네	-8.6879
인연이	-8.69012
보고	-8.69036
당신이	-8.69248
언젠	-8.69317
▁맞	-8.69762
▁무	-8.69827
단	-8.70471
잠시	-8.70565
",	-8.70639
▁힘들지	-8.71088
▁티	-8.71144
▁만났어	-8.71305
▁귀찮아	-8.71384
▁차이	-8.71535
▁모든	-8.71555
썸	-8.71639
▁말해	-8.71792
▁그녀를	-8.72297
▁꽃	-8.7261
▁현실	-8.72654
▁좋아하게	-8.72672
▁물어보는	-8.7268
▁부모님	-8.72768
▁중에	-8.72954
▁못하는	-8.73135
▁사귀는	-8.73209
▁화장	-8.73476
▁괜찮은	-8.73543
▁감	-8.73828
해야	-8.73859
▁법	-8.73916
매일	-8.73935
▁많아요	-8.73994
마음에	-8.74371
냐	-8.74468
작은	-8.74609
▁손	-8.74725
했나봐	-8.74905
잠깐	-8.74936
▁재미	-8.74959
힘들	-8.75116
▁회사	-8.75259
▁중요하지	-8.75309
▁짝녀한테	-8.75317
▁동	-8.75336
▁만	-8.76311
▁먹으면	-8.76369
▁했어	-8.76372
다가	-8.76433
▁없이	-8.76451
▁다를	-8.76488
럽	-8.76556
▁소리	-8.76593
▁챙겨	-8.76648
▁싫다	-8.76671
▁적	-8.76694
▁대해	-8.76789
▁받을	-8.76838
어서	-8.76846
▁생각할	-8.76883
▁화	-8.76945
인가봐	-8.7707
▁선	-8.77201
▁주는	-8.77221
▁간다	-8.77425
▁사귀고	-8.77555
있는	-8.7773
▁봐	-8.77778
▁어느	-8.77885
▁편이	-8.77982
친구	-8.7807
▁이별후	-8.78476
,1	-8.78533
▁헤어지	-8.78848
했어요	-8.78857
▁필요한	-8.7892
▁드는	-8.78941
▁학교	-8.79065
▁떠나	-8.79126
▁생길	-8.79138
▁고민이야	-8.79178
▁시험	-8.79181
▁헤어졌습니다	-8.79236
▁게임	-8.79284
갈	-8.79336
▁바람	-8.7938
보면	-8.79512
▁표현	-8.79706
공부	-8.79775
울	-8.79852
▁곳이	-8.79922
들이	-8.79985
비	-8.80097
피	-8.80148
▁자신이	-8.80486
▁알게	-8.80582
!!,	-8.80978
▁건지	-8.81308
그분	-8.81677
▁좋아하	-8.81791
사랑에	-8.82267
맘	-8.82385
▁뿐이	-8.82557
▁예쁘	-8.82559
▁되네	-8.82578
▁전여친	-8.82805
란	-8.82811
▁놀아	-8.82882
대화	-8.83103
내일	-8.83197
▁알려줘	-8.83198
고생	-8.8327
▁같습니다	-8.83275
감기	-8.83418
▁해주세요	-8.83458
며	-8.83642
라면	-8.83647
▁옷	-8.83784
▁맨날	-8.83904
▁아닌지	-8.83907
▁행복해	-8.83961
▁생겼	-8.84282
▁타고	-8.8434
▁그래요	-8.84455
약	-8.84764
중	-8.8509
▁신경쓰지	-8.85159
다음에	-8.85195
▁않고	-8.85678
▁상대	-8.86031
▁첫사랑	-8.86069
린	-8.86131
▁드	-8.86243
▁되어	-8.86279
▁사귀	-8.86283
▁가끔	-8.86323
술	-8.86503
▁약속	-8.86583
텐데	-8.86693
▁용기	-8.8692
▁좋다	-8.87057
가서	-8.87285
▁사랑할	-8.87322
▁추억	-8.87391
림	-8.87395
▁있지	-8.87473
이젠	-8.87616
▁위	-8.87705
▁뭔지	-8.87726
▁뿐	-8.87747
했는데	-8.87792
▁나쁜	-8.87799
덧	-8.87859
▁기회	-8.87916
겠지만	-8.87939
▁받아들이는	-8.88184
▁좋은데	-8.88213
▁죽을	-8.88271
▁데	-8.88315
▁싶	-8.88455
▁좋겠죠	-8.88486
▁삶	-8.88606
▁남친이	-8.88643
▁여자애가	-8.88873
▁주	-8.88891
▁코	-8.89002
▁확인해	-8.89188
▁쉬운	-8.89213
▁이별이	-8.89223
▁가기	-8.89281
▁찾아보	-8.89417
거야	-8.89475
▁먹을	-8.89564
▁아픔	-8.89626
줘	-8.89653
▁꿈에	-8.89661
▁설레	-8.8975
싶네요	-8.8996
▁실수	-8.89965
▁상관	-8.90252
▁가야	-8.90339
이별을	-8.90438
▁좋지	-8.90446
▁안되는	-8.90762
바	-8.90923
▁후폭풍	-8.90925
▁좋아하는데	-8.91077
당	-8.91237
▁지켜	-8.91259
▁만남	-8.91363
▁일을	-8.9144
▁그래	-8.91571
▁해봐요	-8.91577
▁사랑하고	-8.91586
▁한번	-8.91604
▁알고	-8.91761
맛	-8.91873
▁잘할	-8.91894
▁개	-8.9195
▁약	-8.91991
엔	-8.91995
자책하지	-8.92114
▁떨려	-8.9212
▁호감	-8.92164
▁않는다면	-8.92214
겠어	-8.92262
▁드디어	-8.92276
나요	-8.92345
나쁜	-8.92374
▁처음	-8.92416
▁아닐까요	-8.92467
▁비싸	-8.92624
▁잘하고	-8.92782
▁사랑해	-8.93113
리는	-8.93155
회사	-8.93365
이라면	-8.93432
한번	-8.93486
▁확신	-8.93697
▁첫	-8.93765
▁목	-8.93787
!	-8.93985
그러면	-8.94337
바쁘	-8.94635
▁잘못	-8.94814
▁모	-8.94901
하다	-8.95203
▁남자들	-8.95884
▁스스로	-8.95975
▁괜찮아	-8.95996
▁하기	-8.96093
함께	-8.96153
▁가세요	-8.9616
▁방법이	-8.96311
▁힘들었	-8.96707
▁비밀	-8.96813
열	-8.96852
▁무서워	-8.96854
▁위로	-8.96888
계속	-8.96927
▁못해	-8.96969
▁배	-8.97073
▁밤	-8.97079
선	-8.97081
▁탈	-8.97107
고민	-8.97143
▁써	-8.97206
▁진심	-8.97224
▁돈이	-8.97291
나중에	-8.97344
슬픈	-8.974
▁문자	-8.97474
▁책	-8.97554
▁분	-8.97756
▁좋아하면	-8.98017
▁편	-8.98026
▁별로	-8.98222
,"	-8.98229
▁있습니다	-8.9832
감	-8.98574
▁괜찮	-8.98608
잘할	-8.9867
▁되겠	-8.98945
▁편지	-8.99044
을까	-8.997
난	-8.99743
▁답	-8.99751
▁두달	-9.00326
용기	-9.00397
▁구	-9.00433
건강	-9.00554
▁소중	-9.006
▁이해해	-9.00682
▁보지	-9.00831
꾸준	-9.01198
화	-9.01331
▁쓰	-9.01453
▁프사	-9.01535
더라	-9.01537
연애	-9.01629
▁아프네	-9.01669
▁되고	-9.01803
▁어려운	-9.01857
▁있잖아	-9.01888
▁헤어졌어	-9.01904
▁경우	-9.01928
▁싸	-9.0199
▁않았으면	-9.02021
▁물어봐	-9.02029
▁아프	-9.0212
가슴이	-9.02171
몸	-9.02369
오래	-9.02451
더라고요	-9.02584
스스로	-9.02586
확신	-9.02693
▁생기	-9.02703
요즘	-9.02737
즐거	-9.02839
▁시기	-9.02896
▁그리고	-9.02899
▁전남친	-9.02985
▁썸녀	-9.03106
▁시켜	-9.03215
▁글	-9.03321
▁매	-9.034
▁것보다	-9.03417
▁보통	-9.03431
▁봅니다	-9.03737
가면	-9.03773
▁복	-9.03833
▁볼까	-9.0393
▁친구한테	-9.0413
▁필요하겠	-9.04376
▁친구들이	-9.0481
짝	-9.04988
▁힘내세요	-9.05096
했으면	-9.0521
마	-9.05362
▁별	-9.05784
다니	-9.05996
▁만나지	-9.05997
▁없나	-9.06096
까봐	-9.06178
애가	-9.06208
두	-9.06263
▁끝이	-9.06368
▁만나자	-9.06559
▁잊고	-9.06711
▁지났네	-9.06724
돼	-9.06784
▁앞	-9.06794
▁고생	-9.06921
▁헷갈리	-9.06962
▁느낌이	-9.0701
땐	-9.0702
▁오는	-9.07049
쉽지	-9.07085
증	-9.07134
▁관리	-9.07276
새	-9.07296
셔	-9.073
▁눈물	-9.07308
,2	-9.07329
▁가슴	-9.07719
▁않을까요	-9.07751
원	-9.07762
▁괜	-9.0794
▁사람에	-9.08003
▁자존감	-9.08035
조심하세요	-9.08059
▁뭔가	-9.08065
▁이야기해	-9.08169
신경	-9.08189
꼭	-9.08248
▁해서	-9.08271
~,	-9.08298
▁파	-9.0835
▁받았어	-9.0844
▁쉽	-9.08505
▁있으니까	-9.08654
▁조	-9.08752
동안	-9.08779
▁내려	-9.08849
제대로	-9.08897
▁생각해보세	-9.08916
▁싶지	-9.08917
자신에게	-9.0906
다는	-9.09072
▁자신감	-9.09133
▁사람과	-9.09433
▁월급	-9.09655
▁척	-9.09719
론	-9.09861
▁버리	-9.10093
▁잠이	-9.10105
▁나을	-9.10244
▁연락해도	-9.10306
걸까	-9.10329
▁폰	-9.10534
째	-9.10561
▁먹는	-9.10605
▁편하	-9.1074
▁습관	-9.1096
▁마시	-9.11137
▁신경	-9.11207
▁거짓말	-9.11209
보는	-9.11341
맛있는	-9.11433
식	-9.11494
사랑이	-9.11519
▁잊혀지	-9.11774
뭐	-9.11835
현실	-9.11845
▁연인	-9.11856
▁보고싶어	-9.11902
▁해보는	-9.11971
어도	-9.1201
▁있나요	-9.12165
짝사랑	-9.12306
해야지	-9.12416
▁나랑	-9.12448
▁말하는	-9.12492
인생	-9.12506
▁끝내	-9.12555
▁버텨	-9.12634
▁어플	-9.12645
▁보러	-9.12652
▁시	-9.1272
▁현상	-9.12865
▁오빠	-9.12867
글	-9.12913
▁고민이	-9.12947
▁조언	-9.13342
▁마음의	-9.13386
년째	-9.13401
머리	-9.13413
는건	-9.13465
▁모르	-9.13747
후회하지	-9.13971
▁봄	-9.13978
양	-9.14013
어느	-9.14071
▁살아	-9.14081
▁분위기	-9.14142
가끔	-9.14159
▁스킨십	-9.14194
▁하늘	-9.14258
▁좋아할까	-9.14462
▁살펴	-9.14559
▁우산	-9.14613
야겠다	-9.14766
먹고	-9.15022
후	-9.15368
▁받는	-9.1558
▁괜찮을	-9.15692
달라지는	-9.15723
▁사랑하면	-9.15834
▁보이	-9.15897
▁잊지	-9.15942
▁직장	-9.15952
▁받	-9.15972
▁사람에게	-9.15987
로맨틱	-9.16117
▁순간	-9.16295
▁상	-9.16299
생각이	-9.16434
▁주면	-9.1648
▁확실	-9.16877
스	-9.16982
▁마련	-9.17123
처음	-9.17212
▁안하고	-9.17293
▁행동	-9.17372
▁안들어	-9.17702
칠	-9.17741
??,	-9.18282
▁졸	-9.18405
축하드려요	-9.18461
▁최고	-9.18585
▁욕	-9.18635
▁등	-9.18752
▁정리하는	-9.18853
▁헤아리	-9.18871
한동안	-9.18915
▁친구들	-9.18972
▁여유	-9.19071
▁보여	-9.19083
▁유	-9.19135
▁둘	-9.19247
시군요	-9.19293
크	-9.19301
▁눈물이	-9.19333
진심	-9.19523
진짜	-9.19537
▁답장	-9.19656
▁따	-9.1968
▁긴	-9.19735
▁여	-9.19858
모든	-9.20009
▁인기	-9.20065
▁상담	-9.20117
이면	-9.20189
▁심해	-9.20257
후폭풍	-9.20258
여행	-9.20344
종	-9.20351
▁강	-9.2038
곧	-9.20469
▁못하고	-9.20632
▁안나	-9.20657
▁모르겠네	-9.20684
▁사랑에	-9.20751
▁것을	-9.20806
▁뭐라고	-9.20922
▁선물이	-9.21017
낼	-9.21109
밖에	-9.21172
▁이사	-9.21268
▁주고	-9.21381
▁되기	-9.21554
우	-9.22023
이별한	-9.22048
사람은	-9.22216
ᅮ	-9.22228
▁생겼어	-9.22239
▁인정	-9.22464
▁살펴보	-9.22651
▁생각하는	-9.22962
야죠	-9.22984
▁발	-9.22997
▁만남이	-9.23116
해볼까	-9.23595
▁10	-9.23649
▁노력	-9.23673
▁힘들겠지	-9.23881
▁얘기	-9.23883
▁연락하는	-9.24059
같아	-9.24398
시길	-9.24412
▁죽	-9.24597
따뜻	-9.24626
▁풀	-9.24635
▁저녁	-9.24759
▁면접	-9.2476
▁떠난	-9.24793
▁준	-9.2483
못	-9.24836
▁안경	-9.24877
▁짜증나	-9.24896
▁좋을텐데	-9.2496
원하는	-9.25006
▁새벽	-9.25019
▁의사	-9.2505
▁영	-9.25094
▁한잔	-9.25098
건강에	-9.2513
▁신	-9.2516
동	-9.25196
▁중인	-9.25209
▁생일	-9.25211
▁발표	-9.25297
▁담배	-9.253
▁웃	-9.25394
▁극복	-9.25409
▁갈까	-9.25512
▁썸타는	-9.25539
될	-9.25565
▁원래	-9.25611
▁당	-9.25624
▁이상해	-9.25735
▁있으	-9.25987
기분	-9.26154
▁이제는	-9.26291
▁상황을	-9.26317
쉬운	-9.26369
▁해줘	-9.26411
▁쉬어	-9.26424
▁낫	-9.26711
▁소식이	-9.26745
▁벌	-9.2682
건가	-9.26859
진정	-9.26875
▁톡	-9.26882
▁다르	-9.26893
ᅲᅲ	-9.26957
멋진	-9.26974
놓고	-9.27004
딱	-9.27042
초	-9.27064
▁되는데	-9.27186
▁잊을	-9.27205
분	-9.27238
▁카페	-9.27375
케	-9.27393
성	-9.27441
▁떠	-9.27465
▁쉬는	-9.27569
▁되었	-9.27589
▁눈에	-9.27592
▁선택일	-9.27633
▁그대로	-9.27686
▁받지	-9.2774
▁세	-9.27757
▁인연	-9.2789
▁놓아주	-9.28097
▁장	-9.2815
▁두려워	-9.28155
워	-9.28294
▁커	-9.28341
▁주지	-9.28568
▁주말	-9.28571
▁부분	-9.28591
▁잊는	-9.28712
▁알아보	-9.28792
우리	-9.28805
▁종	-9.29004
▁마셔	-9.29069
ᅲ	-9.29071
▁차단	-9.2941
부	-9.29841
별	-9.29907
▁살까	-9.29969
▁확인	-9.30025
▁하셨	-9.30707
기는	-9.30815
을지도	-9.3088
▁다르겠지	-9.30933
▁있고	-9.30947
~	-9.3097
료	-9.31037
▁짝사랑하는	-9.31127
션	-9.31301
▁장난	-9.31328
락	-9.31333
▁쓰는	-9.31385
▁바뀔	-9.31422
▁번호	-9.31435
애	-9.31463
겠다	-9.31479
▁만났는데	-9.3155
▁어쩌지	-9.31561
▁7	-9.31654
▁좋겠지	-9.31694
꿈	-9.31758
▁힘	-9.31776
▁먹어	-9.3188
▁상사	-9.31971
상대	-9.32003
?,"	-9.3204
▁지나갈	-9.3216
▁가능성	-9.32189
반	-9.3228
▁여자친구와	-9.32282
▁예쁜	-9.3231
어보세요	-9.32384
▁뭐하지	-9.32544
▁사랑하는데	-9.32622
예	-9.3266
▁깨	-9.32708
▁않으면	-9.32732
▁안와	-9.3288
▁잡	-9.32939
▁달	-9.33106
▁싶네	-9.33116
▁없는데	-9.33169
▁상황	-9.33309
▁그러	-9.33347
▁여러	-9.33664
스트레스	-9.33672
▁이상한	-9.33831
바쁜	-9.33894
▁과정	-9.33961
안녕	-9.33984
▁괜찮아졌	-9.34029
매	-9.34031
▁드시	-9.34088
▁옆에	-9.34128
직장	-9.34152
사랑했던	-9.34249
잠을	-9.34285
▁필요할	-9.34309
▁집중	-9.34368
▁이별의	-9.34454
▁좋아하나	-9.34519
내가	-9.34524
▁그녀가	-9.34567
▁찍	-9.34569
▁부담	-9.3465
▁되면	-9.34698
▁준비하	-9.34746
▁만나면	-9.34818
▁천	-9.3486
미련	-9.34879
▁곳에	-9.35005
▁없으면	-9.35034
▁자연스	-9.35115
▁만드	-9.35283
했	-9.35348
▁확실한	-9.35498
가요	-9.36214
▁했던	-9.36225
었던	-9.36339
르	-9.36608
앞으로	-9.3677
겨	-9.36779
주가	-9.36868
▁맞춰	-9.36924
알	-9.36925
▁했으면	-9.36977
가장	-9.37124
▁살아야	-9.37149
▁인사	-9.37166
자연스러	-9.37204
▁보기	-9.37206
으니까	-9.37255
▁원하는	-9.37271
▁지내	-9.37462
▁우울	-9.37907
▁않네	-9.38061
으세요	-9.38145
▁외로워	-9.3822
▁싫은	-9.38233
▁생각나네	-9.38264
▁속이	-9.38308
▁정신	-9.38311
▁느려	-9.38522
▁대학	-9.3853
▁미친	-9.38535
됐어	-9.38537
▁추워	-9.38544
▁결과	-9.38599
▁걱정돼	-9.38612
▁식	-9.38614
▁쓰레기	-9.38623
▁어떡하지	-9.38643
▁나가	-9.38709
▁돌	-9.38757
▁8	-9.3881
▁쐬	-9.3881
▁필요하죠	-9.38846
▁온	-9.38861
▁꿨어	-9.3887
▁생각나는	-9.38873
▁자격	-9.38897
집에서	-9.38921
▁키	-9.38936
세	-9.39007
▁중요	-9.39022
▁음식	-9.3905
는거	-9.39092
▁정리하	-9.39111
▁믿	-9.39127
▁나오	-9.39148
▁버스	-9.39183
▁집안일	-9.39189
▁목소리	-9.39206
▁아닐	-9.39372
▁타는데	-9.3938
▁숨	-9.39404
▁있겠지	-9.39409
▁됨	-9.39441
물	-9.39475
남자	-9.39481
▁했습니다	-9.39482
▁취미	-9.39534
▁세상	-9.39552
▁없애	-9.39694
▁동거	-9.39778
▁사랑해서	-9.39817
이란	-9.39826
추억	-9.39845
▁우	-9.39845
▁눈치	-9.39927
▁중요하	-9.40114
배	-9.40144
▁마련이	-9.40301
짐	-9.40386
쳐	-9.40427
▁커플	-9.40526
세상에	-9.40594
▁못할	-9.40619
▁최선	-9.4069
▁휴	-9.40694
▁왔는데	-9.40745
▁될까요	-9.40776
박	-9.40981
▁쇼핑	-9.41109
관계	-9.4114
폰	-9.41227
▁독	-9.41232
▁거야	-9.4128
▁않으니	-9.41283
었길	-9.41336
▁뭐라	-9.41441
▁존중	-9.4151
▁여자들	-9.4157
밥	-9.4161
▁결혼식	-9.41615
학	-9.41773
힘내세요	-9.41825
▁능력이	-9.42107
▁종교	-9.42126
▁건가	-9.42149
느라	-9.42329
▁어때요	-9.42505
한데	-9.42544
록	-9.42605
▁간	-9.42806
되	-9.42827
▁달라	-9.42899
▁만났	-9.42938
▁흘렀네	-9.43037
▁생각하	-9.4306
거리	-9.43112
하니까	-9.43243
▁이상형	-9.4328
하거나	-9.4339
▁곧	-9.43617
▁반대	-9.43632
▁해결	-9.43692
▁감정이	-9.438
잘하고	-9.43812
라는	-9.43818
런	-9.44211
▁사랑했던	-9.44276
말고	-9.44452
▁챙겨드	-9.44631
▁군대	-9.44643
▁미워	-9.44682
▁그리워	-9.4478
▁부러워	-9.44805
다음	-9.44897
▁거니	-9.44936
▁고	-9.44942
왔어	-9.4508
▁밖에	-9.45106
렇게	-9.45415
▁용	-9.45624
▁말씀해	-9.45668
친한	-9.45794
▁행복하	-9.45864
▁그렇지	-9.45887
▁말도	-9.4589
이라고	-9.45996
▁존재	-9.4609
팅	-9.46166
심호흡	-9.4621
혹시	-9.46217
▁시계	-9.46217
평소	-9.46237
▁샀어	-9.46273
▁감기	-9.46336
▁헤어졌는데	-9.46343
▁재밌	-9.46354
▁떨어졌어	-9.46412
온전	-9.46426
▁통보	-9.46507
▁희망	-9.46566
▁미세먼지	-9.46595
▁즐기세요	-9.46599
▁먹을까	-9.46731
년이	-9.46761
▁이건	-9.46847
들을	-9.46848
▁졸업	-9.46925
▁적응	-9.46997
주는	-9.47161
냐고	-9.47174
좋아	-9.47266
결혼	-9.47311
▁찾아올	-9.47336
었는데	-9.4736
▁할텐데	-9.47463
미련이	-9.47509
▁짧	-9.47521
▁위로해	-9.47567
▁있지만	-9.47582
법	-9.47592
▁썸인	-9.47807
▁피곤해	-9.47813
었나봐	-9.47861
▁당신이	-9.47927
▁연예인	-9.4801
▁상관없	-9.48072
▁서로에	-9.48118
▁놀고	-9.48134
▁질투	-9.4815
▁왔다	-9.4821
기대	-9.4822
할때	-9.48376
▁상처를	-9.48538
기억	-9.4872
▁시작해	-9.48918
▁이거	-9.48926
저도요	-9.49025
▁그랬	-9.49079
▁문	-9.4933
▁꾸	-9.49334
준	-9.49375
친구들과	-9.49385
둘	-9.49451
그냥	-9.49538
두고	-9.49548
▁행복한	-9.49588
이네	-9.49646
사랑하는	-9.49668
중요한	-9.4982
▁도전	-9.499
▁달라고	-9.49911
코	-9.4999
모두	-9.49997
화장실	-9.50024
병원	-9.50054
여유	-9.50089
확실한	-9.50103
절대	-9.50107
필요한	-9.50124
티	-9.50132
잡고	-9.50148
뭘	-9.50261
▁한달이	-9.50278
▁변하	-9.50421
모르는	-9.50445
▁괜찮아질	-9.50498
▁충전	-9.50627
병	-9.50731
▁학원	-9.50903
▁안녕	-9.50912
▁떨	-9.51059
▁아는데	-9.51075
▁궁금하네	-9.51108
▁것들	-9.51126
기만	-9.51215
꺼	-9.51221
▁편할	-9.51287
창	-9.51327
하려고	-9.51333
▁않게	-9.51377
▁걷	-9.51425
고민이	-9.51617
▁꿈이	-9.51695
▁힘내	-9.51765
▁바보	-9.51839
▁크리스마스	-9.5184
▁듣	-9.51922
▁배우	-9.51993
렸어	-9.52113
세상	-9.52174
▁스	-9.52339
작	-9.52352
한다	-9.52407
▁내는	-9.5251
▁맛	-9.52676
▁사이에	-9.52747
께	-9.52766
많죠	-9.52795
▁바라	-9.52817
▁있네	-9.52852
▁없지	-9.5287
▁키우	-9.52919
하다가	-9.52924
▁스타일	-9.52975
▁생각하지	-9.53089
▁그런가	-9.53116
지지	-9.53271
시간을	-9.53377
▁몰랐	-9.53433
한다면	-9.53549
▁분이	-9.53631
▁가족	-9.53663
▁취	-9.53853
▁환승	-9.53928
▁피하	-9.54241
▁텐데	-9.54414
링	-9.54543
▁걔	-9.54543
곰	-9.54543
▁스키	-9.54546
▁귀여워	-9.54546
차근	-9.54553
이겨낼	-9.546
이렇게	-9.54609
급	-9.5464
지금처럼	-9.54788
▁내리	-9.54817
▁사랑한	-9.54861
▁최고죠	-9.54883
▁안됐는데	-9.54907
▁기운	-9.54917
▁연	-9.5493
▁권태기	-9.54935
▁나왔어	-9.54959
▁많은데	-9.54962
▁이번	-9.55049
▁헤어지자고	-9.55063
▁인	-9.5514
▁후회할	-9.55147
▁관심사	-9.55153
만남	-9.55178
▁해야지	-9.55232
▁됐으면	-9.55287
▁사귈	-9.55291
▁치과	-9.55307
▁조절	-9.55325
큰	-9.55343
▁증거	-9.55434
차단	-9.55461
▁순간이	-9.5549
▁깊	-9.55585
▁걱정하지	-9.55598
▁직접	-9.5562
끝	-9.55664
그러게	-9.55719
는지	-9.55808
이라는	-9.55809
▁됩니다	-9.55832
됐는데	-9.55902
▁크	-9.55902
▁지쳤나	-9.55909
▁그사람	-9.5597
▁크게	-9.55977
▁말할	-9.56022
▁모아	-9.56041
▁다이어트	-9.56111
▁오랜만에	-9.56135
감정	-9.56286
▁휴식	-9.56292
▁장거리	-9.5634
▁인연이	-9.56365
▁꿈에서	-9.56537
그것	-9.56545
▁썸이	-9.566
▁있겠죠	-9.56624
▁학	-9.56681
어떻게	-9.56695
▁일상	-9.56697
▁힘들어서	-9.56822
사소	-9.56834
▁듣고	-9.56921
▁진급	-9.56932
▁드네	-9.56932
복	-9.57147
▁단	-9.57242
▁연락하면	-9.57409
▁따뜻	-9.57446
▁있을거예요	-9.57473
▁따로	-9.57516
왜	-9.57522
▁통해	-9.57592
메	-9.57622
구나	-9.57763
▁붙잡고	-9.57829
▁했나	-9.57917
재	-9.5794
▁여기	-9.57965
하루	-9.58028
▁사랑한다	-9.58077
주변	-9.58141
아니	-9.58183
인듯	-9.58236
움	-9.58453
싸우면	-9.58523
끼	-9.58572
▁생겼네	-9.5859
▁거겠죠	-9.58607
▁잊어버리	-9.58702
▁참아	-9.58818
▁재	-9.5891
노래	-9.58915
무	-9.58928
▁출근	-9.58977
커피	-9.58992
숙	-9.59001
▁포기	-9.59038
▁상황이	-9.59079
가는	-9.59119
시원	-9.59155
종교	-9.59182
▁놀러	-9.59198
김	-9.59344
콩	-9.59401
용기내	-9.59424
▁다녀	-9.59516
▁속	-9.59558
▁발전	-9.59577
▁잊어	-9.59597
호감이	-9.59608
▁초	-9.59775
▁피해	-9.59852
▁추억이	-9.59885
▁봐도	-9.59921
줬어	-9.59977
▁헤어져야	-9.59997
▁이어	-9.59998
결	-9.60022
▁해주는	-9.60071
고백	-9.60256
▁풀어	-9.60343
▁집착	-9.60378
▁아이	-9.60523
▁소개	-9.6054
끝을	-9.60614
▁바뀌	-9.60796
▁함	-9.60804
▁않나	-9.60872
▁절대	-9.61003
▁어	-9.6102
오	-9.61066
지내고	-9.61081
▁놓고	-9.61098
▁감사	-9.61179
▁사야	-9.61216
▁접	-9.61226
▁고통	-9.61361
▁지나갔	-9.61517
▁없어서	-9.61576
▁추천해	-9.6164
▁걸어	-9.61727
▁안돼요	-9.61777
▁사귀어	-9.61971
▁돌아가	-9.62051
▁맞았	-9.62118
▁안하는	-9.62123
▁맘에	-9.62221
▁잊	-9.62295
오늘도	-9.62303
▁동안	-9.62311
▁지쳐	-9.62341
▁전부	-9.62473
▁결정이었을	-9.62512
언젠가	-9.62574
▁일주일	-9.6268
혀	-9.62815
▁뒤	-9.62868
이별이	-9.62994
성공	-9.63019
▁역시	-9.63401
플	-9.63411
▁괴롭	-9.63417
▁봄이	-9.63551
토	-9.63632
▁무시하	-9.63639
맥주	-9.6364
▁이별통보	-9.63641
▁골라	-9.63642
▁하루하루	-9.63689
▁남겨	-9.63694
이야기	-9.63697
상처	-9.63727
▁집들이	-9.63729
▁잘해줘	-9.6376
▁잠수	-9.63762
▁전환	-9.63792
▁절	-9.63884
본	-9.639
▁환승이별	-9.63924
▁걸릴	-9.63952
▁성격이	-9.63962
▁넌	-9.63983
▁자신에	-9.64007
▁멈추	-9.64029
▁드라마	-9.64049
터	-9.64066
▁원	-9.6407
▁불러	-9.64084
▁두번	-9.64091
▁바꾸	-9.64109
▁없겠지	-9.64142
▁사고	-9.64151
▁끝난	-9.64222
▁잡아	-9.64266
▁알려주	-9.6431
와서	-9.64363
조차	-9.64395
▁습관이에요	-9.64434
▁인형	-9.64446
▁어린	-9.64482
▁언제쯤	-9.6449
▁피부	-9.64554
▁자고	-9.64572
▁과일	-9.64585
각자	-9.64602
▁아니야	-9.64677
▁짧은	-9.64816
▁좋지만	-9.64832
▁습관이	-9.64864
▁기념일	-9.64894
▁쓰고	-9.64951
▁들어가	-9.64981
▁배워	-9.64999
부럽네요	-9.65002
▁말까	-9.65062
▁보고싶다	-9.65124
▁놓	-9.65155
전에	-9.65212
참	-9.65288
▁어울리	-9.65308
▁행복하게	-9.65367
▁싫	-9.65377
이별에	-9.65451
▁데려다	-9.65518
부러워요	-9.65526
여전	-9.65589
▁어쩔	-9.65645
리기	-9.6571
▁순	-9.6582
▁빼	-9.66066
▁했	-9.66121
▁바빠	-9.66156
▁빌려	-9.66166
▁빠지	-9.66186
▁어디서	-9.66192
▁청	-9.662
다가도	-9.66241
▁담	-9.6627
리고	-9.66456
듯이	-9.66516
▁적극적	-9.66548
▁쓴	-9.66592
▁됐네	-9.66626
▁자리	-9.66687
부모님	-9.66814
직접적	-9.66874
▁생각이에요	-9.66908
▁놀이	-9.66973
▁공부하	-9.67005
형	-9.67007
▁다행이	-9.67029
달째	-9.67259
정신	-9.67297
▁더워	-9.67302
▁돌려	-9.67347
▁저에게	-9.67403
▁짓	-9.67539
어머	-9.67556
▁음악	-9.67571
▁연락하지	-9.67595
▁오면	-9.67606
지면	-9.67681
▁부분이	-9.6777
▁지나가	-9.67797
▁뜻	-9.67905
▁선톡	-9.67918
▁다리	-9.67987
명	-9.68172
▁찾기	-9.68199
관심	-9.6826
▁갔다	-9.68266
조	-9.6841
▁축하해요	-9.68439
▁하네	-9.68502
현재	-9.68529
손	-9.68598
말해보세요	-9.68633
ᄏ	-9.68792
▁변	-9.68794
이유	-9.68888
날씨	-9.68997
위	-9.69003
▁아니니	-9.69087
적당히	-9.69122
축하해요	-9.69173
▁남기	-9.69199
환승	-9.69312
서로에	-9.69475
▁ᅲ	-9.69506
힘	-9.69595
▁전해	-9.69606
▁고백하는	-9.69655
▁읽	-9.69709
▁늘어	-9.69765
만으로	-9.69793
▁향	-9.69821
▁생각에	-9.69852
▁표현해	-9.69865
▁솔직하	-9.69875
▁슬퍼	-9.69938
▁끊	-9.70152
▁했나봐	-9.70222
▁당당하	-9.70249
▁기다리는	-9.70359
▁마주치	-9.70481
혼자만	-9.7053
속에서	-9.71016
▁있으니	-9.712
▁클럽	-9.71375
지고	-9.71464
▁친구로	-9.7165
▁가져보	-9.71709
▁노력해	-9.7177
▁타다	-9.71858
이별의	-9.71894
긍정적	-9.72134
▁불	-9.72141
냈어	-9.72162
▁없겠네	-9.72202
먹기	-9.72316
▁슬픈	-9.72326
▁생	-9.72617
▁틀	-9.7265
싶어	-9.72852
량	-9.72964
▁미	-9.73201
▁지나	-9.73216
▁무섭	-9.73255
▁많지	-9.73384
▁가능할	-9.73568
곤	-9.73591
염	-9.7363
줄까	-9.73632
▁맡	-9.73634
▁공무원	-9.73634
▁청첩장	-9.73634
▁휴대폰	-9.73634
껏	-9.73634
닉	-9.73634
▁아까워	-9.73635
억지로	-9.73636
▁배고파	-9.73638
▁딸기	-9.73643
▁빠르	-9.73645
▁다행	-9.73677
▁맞는걸까	-9.73683
▁향수	-9.73694
▁고백했는데	-9.73722
▁사실	-9.73724
▁이겨내	-9.73785
▁어렵	-9.73819
▁싶습니다	-9.73861
▁답답해	-9.73887
▁않겠지만	-9.7391
노력하	-9.73943
▁취업	-9.73944
볼	-9.73956
▁아프다	-9.74012
앞머리	-9.74046
필요하다면	-9.74062
자신이	-9.74069
▁곁에	-9.74072
▁떨어져	-9.74129
▁극복할	-9.7421
▁놔	-9.74238
▁만나기로	-9.74257
▁채워	-9.74262
▁상상	-9.7427
▁과거	-9.74277
▁먼지	-9.74344
다녀오세요	-9.7443
▁느끼는	-9.74476
▁축구	-9.74522
▁노래방	-9.74667
오세요	-9.74694
▁막말	-9.74726
▁인정받	-9.74832
연	-9.74861
▁공	-9.74879
▁유지하	-9.74923
▁인상	-9.75018
▁있다는	-9.75026
▁말투	-9.7503
▁시어머니	-9.75037
▁사랑한다면	-9.7514
년간	-9.75217
▁올려	-9.75253
▁않는데	-9.75282
▁라면	-9.75302
셨나봐	-9.75308
▁들었어	-9.75396
▁벗어나	-9.75479
▁생각하면	-9.75491
▁둘이	-9.75519
▁바쁜	-9.75539
▁누군가	-9.75556
▁걱정이	-9.75586
힘들겠지	-9.75664
들에게	-9.75727
▁생각만	-9.75796
▁시작이	-9.75939
▁이혼	-9.75978
부모님이	-9.76082
▁입어	-9.76327
▁몰	-9.76455
▁나을까	-9.76476
▁주변	-9.76477
거울	-9.76568
▁남자랑	-9.76574
▁생각했나봐	-9.76741
▁주말이	-9.76918
각	-9.76936
헤어짐	-9.76992
▁남사친이	-9.7702
기를	-9.77049
으	-9.77117
▁혼	-9.77121
▁행복할	-9.77145
▁모르겠	-9.772
▁안되	-9.77259
생각만	-9.77443
신경쓰	-9.77464
갑	-9.77498
▁상대방	-9.77556
▁회식	-9.77592
▁있겠	-9.77737
치고	-9.7776
▁남았	-9.77798
▁쉬어가	-9.77883
레	-9.77922
게임	-9.77953
휴가	-9.78002
고싶어	-9.78003
▁나온	-9.78062
본인	-9.78122
▁들어와	-9.78142
▁시작하	-9.78175
▁찾아가	-9.78202
고민하	-9.78324
▁적당히	-9.78398
▁누가	-9.78547
친	-9.78595
▁명	-9.78696
건지	-9.79119
▁생긴	-9.79204
아픔	-9.79277
▁배려	-9.79288
쉽	-9.79306
▁선택이	-9.79494
따라	-9.79521
▁후에	-9.79595
목	-9.796
▁재미있어	-9.79638
글로	-9.79749
변화	-9.79787
괜찮아요	-9.79791
▁사랑하	-9.79906
▁인생이	-9.79928
안타깝	-9.7996
카페	-9.80072
산	-9.80149
꽃	-9.80149
기다릴	-9.80281
괜찮은	-9.80349
허	-9.80402
무엇이	-9.80406
성격이	-9.80421
▁야근	-9.80458
신경쓰지	-9.80459
누가	-9.80626
기다리는	-9.80654
포	-9.80692
▁이름이	-9.80729
거죠	-9.8078
▁기본이	-9.80855
하니	-9.80867
▁미련이	-9.80885
▁짐	-9.81137
기분이	-9.81284
▁같다	-9.81292
▁방학	-9.81336
▁자유	-9.81338
공	-9.81396
도시	-9.81516
▁두고	-9.81584
▁적어	-9.81593
선생님이	-9.81689
▁심하	-9.81774
▁많을	-9.81789
추	-9.81815
▁마다	-9.81949
▁계절이	-9.81996
▁표현이	-9.82011
▁나타	-9.82176
잘하는	-9.82178
▁썼	-9.82298
짝사랑이	-9.82318
였어	-9.82325
▁과	-9.82401
▁속에	-9.82424
▁부족한	-9.82524
▁최악	-9.82641
봐도	-9.82706
못한	-9.82733
▁맘이	-9.82821
있어	-9.82822
하길	-9.83017
▁냄새	-9.83074
▁힘들었을	-9.83164
▁연락처	-9.83176
▁거절	-9.83201
나면	-9.83245
녀	-9.83319
▁고백하	-9.83345
▁보니	-9.83457
거같아	-9.83686
▁끄	-9.837
▁능력	-9.83869
기다리면	-9.83969
▁본	-9.83997
▁싫어하는	-9.83997
하셨	-9.84066
▁동물	-9.84171
▁오네	-9.8418
▁사귄	-9.84268
▁청소	-9.84276
▁흐	-9.84546
▁지워	-9.84646
?,1	-9.84704
릿	-9.84743
▁빼빼로	-9.84745
▁띄	-9.84746
▁밝혀	-9.84747
▁대출	-9.8476
깨끗	-9.84761
▁붙여	-9.84766
▁생겨	-9.84767
회원	-9.84769
▁간접적	-9.84771
▁사업	-9.84776
▁싸워	-9.84784
▁언니	-9.84787
청소	-9.84822
▁되었습니다	-9.84835
▁결심	-9.84883
▁거기까지인	-9.84899
▁일어났	-9.84902
위로봇	-9.84934
다음부터	-9.85028
▁있었으면	-9.85038
▁터	-9.85104
▁빠를	-9.85105
▁말해볼까	-9.85128
▁나쁘지	-9.85143
▁이러지	-9.8517
▁힘듭니다	-9.85244
▁흔적	-9.85253
▁힘든가봅니다	-9.85323
▁헤어졌네	-9.85366
▁사람만	-9.85387
테니	-9.85416
▁팔	-9.85417
▁도와줘	-9.85426
▁조급해	-9.85459
▁놓아	-9.85484
▁나올	-9.85511
▁이용	-9.85529
▁운명	-9.85578
▁결혼하면	-9.85596
▁거의	-9.85613
▁경험이	-9.85649
▁좋아해주는	-9.8566
▁9	-9.85662
▁보이지	-9.85691
▁고백해도	-9.85698
막혀	-9.85709
▁멋져	-9.85736
은연	-9.85747
▁아빠	-9.85805
▁왔으면	-9.85814
▁제발	-9.85816
▁주말에	-9.85826
스러운	-9.85832
▁여자친구에게	-9.85869
▁줄여	-9.859
▁끝났어	-9.86027
▁가자	-9.86037
▁바라는	-9.8605
▁심리	-9.86103
▁헤어지는	-9.86109
해질	-9.86136
▁전공	-9.86229
▁없나봐	-9.86284
파	-9.86341
▁나가기	-9.86408
▁가능할까	-9.86433
결정	-9.86468
하겠죠	-9.86569
▁예민한	-9.86625
했네	-9.86657
▁지울	-9.86678
▁푹	-9.86695
▁선배	-9.86806
▁내보세요	-9.86823
▁잘못인	-9.86892
▁꿀	-9.86903
이었으면	-9.8691
▁되었나	-9.87069
▁해야할까	-9.87087
▁방	-9.8712
줬으면	-9.87144
드릴	-9.87162
▁산	-9.87213
▁필요하	-9.87286
▁살기	-9.87314
▁미안해	-9.87481
속	-9.87547
▁회사에서	-9.87562
하러	-9.87663
▁찍어	-9.8769
▁애들	-9.87723
▁잘해	-9.87939
흔들리지	-9.87943
▁있었을	-9.8815
▁다니	-9.88185
▁성공	-9.88208
▁이해가	-9.8827
가세요	-9.88284
▁문득	-9.8838
▁SNS	-9.88441
었으면	-9.88472
▁교회	-9.88528
▁못해요	-9.88594
▁우울해	-9.88641
▁왔네	-9.88641
을텐데	-9.88657
▁잊기	-9.88757
▁망	-9.8876
되는	-9.88807
하다보	-9.88815
▁흘렀	-9.88838
▁지치	-9.88872
▁싸우	-9.89015
▁부담스럽	-9.89198
▁가는데	-9.89253
▁올라	-9.89262
▁이유는	-9.89353
▁차분	-9.89461
▁사랑해주	-9.8966
정이	-9.89697
겠	-9.8973
▁한다	-9.89732
▁헤어지자	-9.89748
▁바쁘	-9.89776
하시	-9.89856
겠습니다	-9.89895
▁마셔야	-9.8992
고싶은데	-9.89949
우선	-9.9006
▁가능하	-9.90083
상대방에	-9.90117
▁건강	-9.90191
기로	-9.90231
▁여사친이	-9.90235
▁평생	-9.90449
르고	-9.90485
운전	-9.90526
개월이	-9.90605
▁방학이	-9.90764
야돼	-9.90819
힘들겠	-9.90856
년의	-9.9095
▁썸타	-9.90965
▁처음에	-9.90985
로부터	-9.90994
▁매력	-9.91014
우면	-9.91094
문	-9.91142
▁돌아	-9.91202
짓	-9.91348
▁버	-9.91374
▁중간	-9.91504
체	-9.9156
▁먹었	-9.91603
▁양	-9.91689
▁말하	-9.91744
사귀기	-9.91789
었	-9.91797
생활	-9.91965
▁상처받	-9.9198
콜	-9.92154
▁상태	-9.9219
기분전환	-9.92211
완전	-9.92345
▁비가	-9.92347
번호	-9.92356
▁온다	-9.92391
영화	-9.92411
▁힘들겠	-9.9245
합	-9.92519
예쁘	-9.92544
마스크	-9.92583
부담스럽	-9.92611
개인	-9.92642
우산	-9.92676
미래	-9.92684
자신감	-9.92688
▁바다	-9.92717
가슴	-9.92735
상황이	-9.92747
쇼핑	-9.92747
철	-9.92748
▁길어	-9.92748
옷	-9.92762
▁멋진	-9.92767
▁ᅲᅲ	-9.92784
아름다	-9.92784
칭찬	-9.92786
▁배우는	-9.92877
봤는데	-9.9294
죄	-9.92956
믿	-9.92956
▁않을까	-9.9303
벌	-9.93042
지네	-9.93102
감정에	-9.93123
소화	-9.93127
▁진정	-9.93202
안전	-9.93205
▁결혼할	-9.93268
▁다가	-9.93381
▁있기	-9.93428
있	-9.9345
저에게	-9.93491
시작이	-9.93593
▁진	-9.93689
이런	-9.93763
▁바꿔	-9.93899
▁없을까	-9.94044
들어	-9.94127
▁과정이	-9.94281
전화	-9.9445
름	-9.94481
자신만	-9.94545
▁넣	-9.94648
▁즐기	-9.94693
▁태도	-9.94695
▁질	-9.94804
▁노력하	-9.95028
준비	-9.95371
여자	-9.95434
▁보여주	-9.95689
▁차리	-9.95733
연락이	-9.9574
▁차별	-9.95939
재미있	-9.95967
소리	-9.95968
연락을	-9.95968
바람	-9.95989
▁어떨까	-9.96083
▁의심	-9.96108
▁마무리	-9.96269
▁견뎌	-9.96272
아직도	-9.96462
받는	-9.96478
▁말해주	-9.96797
▁떨리	-9.9688
▁퇴근	-9.97045
▁신혼	-9.97052
▁있다	-9.97078
▁금	-9.97101
거려	-9.97112
나게	-9.97117
님	-9.97137
▁단단	-9.97188
▁파혼	-9.97198
킁	-9.97245
뻑	-9.97245
▁느낄	-9.97246
▁삼겹살	-9.97246
▁웬수	-9.97246
▁택배	-9.97246
봅시다	-9.97246
왤	-9.97246
푼	-9.97246
▁우선순위	-9.97246
▁인턴	-9.97247
▁까먹었다	-9.97247
꼬박	-9.97251
▁통화	-9.97261
▁천재	-9.97263
▁느껴져	-9.97266
▁대단하	-9.97267
▁불편해	-9.97298
교통	-9.97323
▁좋았는데	-9.97365
영화관	-9.97372
보일러	-9.97373
후련하	-9.974
▁성공할	-9.97444
▁중국어	-9.9747
더라구	-9.97476
▁차가워	-9.97491
▁알아차	-9.97501
▁생겼으면	-9.97511
▁속상해	-9.97532
개월째	-9.97548
▁안되네	-9.9755
▁흐르고	-9.97579
▁춥	-9.97615
▁느낌이야	-9.97616
▁움직이	-9.97633
▁계	-9.97651
▁들여	-9.97651
▁넓	-9.97699
▁시선	-9.9772
▁지진	-9.97744
▁명절	-9.9775
▁맛집	-9.97779
▁생각했는데	-9.97782
▁버려	-9.9782
▁잤어	-9.9783
▁찌	-9.97869
▁맞을까	-9.97908
▁나아질	-9.97916
그럼요	-9.98046
기다리	-9.98051
▁먹어보세요	-9.98091
▁착한	-9.98098
망	-9.98116
▁놓치	-9.98122
▁뭐할까	-9.98123
▁아니지만	-9.98209
▁즐거	-9.98245
채	-9.98248
능력이	-9.98269
▁알기	-9.98278
▁잊는다는	-9.9828
▁오랫	-9.98337
▁고마워	-9.98365
▁고쳐	-9.98367
▁자격증	-9.98386
우연히	-9.9842
▁쓸	-9.98428
▁사랑했나봐	-9.98433
나만	-9.98459
▁위해서	-9.98487
▁헤어질	-9.98528
▁시키	-9.98583
▁보낼	-9.98614
타	-9.98669
▁속도	-9.98674
▁있었	-9.98685
▁널	-9.98865
▁여자친구한테	-9.98897
▁복잡하겠	-9.98911
▁태어난	-9.98928
▁페북	-9.98939
▁치료	-9.98948
▁지내는	-9.98955
▁느껴지	-9.98956
▁sns	-9.98976
▁왔습니다	-9.99044
▁모르게	-9.9908
▁당했어	-9.99086
▁그리움	-9.99093
▁썸인가	-9.99094
▁허리	-9.9915
지갑	-9.99186
나서	-9.99275
▁봤어	-9.99276
▁파도	-9.99314
▁해야겠다	-9.99323
▁그대	-9.99335
리가	-9.99342
▁해야할지	-9.99452
▁생활	-9.9949
▁타이밍	-9.99506
았어	-9.99517
▁설	-9.9954
▁너에게	-9.9956
집에	-9.99571
좋으면	-9.99638
▁응원합니다	-9.99657
하늘	-9.99664
▁깨요	-9.99734
▁하는건	-9.99739
물리적	-9.99748
▁많아서	-9.99749
▁심	-9.99839
▁지켜보	-9.99877
▁바라지	-9.99915
▁놀러가고	-9.99922
▁있을지	-10.0002
▁편해	-10.0004
▁푸	-10.0005
▁은근	-10.0014
▁중입니다	-10.0017
▁알았어	-10.0018
할거야	-10.003
강	-10.0043
▁노는	-10.0049
네여	-10.005
▁카드	-10.0056
려나	-10.0059
▁이기적인	-10.0063
▁옴	-10.0065
하지만	-10.0076
▁잊으	-10.0097
▁아니죠	-10.01
▁실감	-10.0103
▁부자	-10.0105
▁허	-10.011
▁친해지는	-10.0113
▁싸웠	-10.0115
▁있음	-10.0118
상처받	-10.0118
▁참는	-10.0123
▁재미없	-10.0125
▁무시하는	-10.0127
▁자연스러	-10.0132
▁알면	-10.0133
▁세상이	-10.0144
함이	-10.0153
▁잘못이	-10.0154
남들	-10.017
사는	-10.0179
▁나에게	-10.0183
▁말하지	-10.019
▁높	-10.0194
▁찾는	-10.0201
▁거면	-10.0206
▁인정하	-10.0211
▁어렵네	-10.0219
드세요	-10.0235
▁주변에	-10.0241
▁심한	-10.0251
▁착각	-10.0254
▁기다릴	-10.0255
누구에게	-10.0265
▁아기	-10.0287
▁끝났	-10.0301
▁남을	-10.0302
▁같지	-10.0305
▁문신	-10.031
아지	-10.0315
력	-10.0318
▁좋아하는거	-10.0319
▁있을까요	-10.032
▁끝에	-10.0322
▁하던	-10.0334
▁회사에	-10.0336
웠	-10.0338
▁무엇이	-10.0343
▁고치	-10.0346
▁관리하	-10.0353
▁맛있는	-10.0371
▁올해	-10.0377
▁다르겠	-10.038
귀엽	-10.0397
졌으면	-10.0399
▁기본	-10.0409
▁시작해보	-10.041
▁먹으	-10.0428
▁준비하는	-10.043
▁긴장	-10.0446
았는데	-10.0447
해줘	-10.0449
운명	-10.0451
일이	-10.0452
▁취해	-10.0457
래요	-10.046
▁마음으로	-10.0464
나는	-10.0468
▁화장실	-10.0469
▁성격	-10.0469
꾸	-10.047
기적	-10.0507
▁휴가	-10.0512
▁생긴다	-10.0515
개	-10.052
▁드려	-10.0522
▁멋있	-10.0538
가지	-10.0542
타기	-10.0542
▁빌어	-10.0542
애매하	-10.0545
행복	-10.0547
불	-10.0548
▁비교하	-10.0566
▁신청	-10.0573
덜	-10.0577
호감	-10.0578
▁울	-10.0587
▁싸움	-10.0589
▁동생	-10.0592
▁나눠	-10.0594
탈	-10.0597
▁맞을	-10.0601
▁편한	-10.061
욕	-10.0612
이상형	-10.0614
조심	-10.0626
▁장소	-10.0628
책	-10.0631
소개팅	-10.0638
▁결혼하	-10.0649
달콤	-10.0662
놈	-10.0666
4	-10.0673
아닌	-10.0684
근처	-10.0688
▁무엇	-10.0688
SNS	-10.069
달달	-10.0691
문득	-10.0697
믿음이	-10.0698
보통	-10.0699
완벽	-10.07
가벼	-10.0703
극	-10.0705
따로	-10.0708
나이	-10.0708
만해도	-10.071
뒤	-10.0712
그동안	-10.0717
연인	-10.0721
온	-10.0727
깨	-10.0729
최	-10.0735
일까요	-10.0744
자세	-10.0745
▁멍	-10.0747
▁외	-10.075
잠이	-10.0755
▁기억이	-10.0765
▁궁금	-10.0772
해봐요	-10.0773
스타일	-10.0777
진다	-10.0779
인가봅니다	-10.0787
비가	-10.079
저한테	-10.0802
차분	-10.0807
▁삼	-10.0809
▁미치겠	-10.0818
▁전남친이	-10.0819
방법	-10.0821
오해	-10.0834
▁울어	-10.0843
▁끝일	-10.0877
상대에	-10.0879
▁같아서	-10.0882
되면	-10.0895
드려요	-10.0896
▁답이	-10.0907
▁연락하	-10.0921
▁가사	-10.0925
▁뻔	-10.0934
드려	-10.0947
▁도서관	-10.0983
▁나중에	-10.0992
▁기간	-10.0996
능	-10.0996
잖아	-10.0996
▁필	-10.1006
사정	-10.1011
했지만	-10.1016
▁운동하	-10.1031
▁취향	-10.1042
되겠	-10.1047
▁아닐까	-10.105
▁받았	-10.1052
밤에	-10.1052
▁살면	-10.1063
▁맞아	-10.1066
해줄	-10.1077
▁가능해	-10.1079
없어	-10.1089
만한	-10.109
▁나왔	-10.1098
▁언젠	-10.1099
시나	-10.1103
▁후련하	-10.1107
말씀해	-10.1113
▁나눠보	-10.1113
▁평	-10.1119
▁맛있	-10.1134
▁그럴까	-10.1138
도전	-10.1143
▁안되겠지	-10.1144
쯤	-10.1144
씨	-10.1145
▁거기까지였	-10.1146
▁내요	-10.115
▁남편	-10.115
▁택시	-10.1151
흥	-10.1153
즈	-10.1153
▁셀카	-10.1153
▁아름답	-10.1153
▁앉	-10.1153
꽤	-10.1153
노트북	-10.1153
동호회	-10.1153
쩍	-10.1153
출퇴근	-10.1153
▁결혼적령기	-10.1153
▁여드름	-10.1153
▁유효기간	-10.1153
▁찔	-10.1153
강렬	-10.1153
▁괴로워	-10.1153
▁고쳐쓰는	-10.1153
▁단둘이	-10.1153
▁두려움	-10.1153
▁제주도	-10.1153
▁어필해	-10.1153
▁데려가	-10.1153
▁버티	-10.1154
▁발목	-10.1155
축하합니다	-10.1155
▁잡으세요	-10.1155
▁아름다워	-10.1155
▁15	-10.1156
▁맞추	-10.1156
▁흘려	-10.1157
▁깨닫	-10.1158
▁포장	-10.1159
줬는데	-10.116
▁답답하네	-10.116
▁기울여	-10.1163
▁정리될	-10.1163
▁부드	-10.1165
▁세워	-10.1166
라니	-10.1169
신혼여행	-10.1176
▁좋으시	-10.1179
▁건조	-10.118
▁점심	-10.1182
▁삭제	-10.1182
▁어려	-10.1189
었습니다	-10.1189
▁악몽	-10.1192
▁신경쓰	-10.1199
▁좋아했는데	-10.12
▁일들이	-10.1201
▁불안해	-10.1202
했나	-10.1204
▁베	-10.1207
▁빠져	-10.1211
▁멀리	-10.1211
▁정류장	-10.1212
▁싶다고	-10.1213
▁기준	-10.1218
▁비난	-10.1221
▁예감	-10.1225
▁가치	-10.1226
▁안되는데	-10.1228
▁행복해질	-10.1234
▁많다	-10.124
일차	-10.1241
▁중요한데	-10.1253
▁코스	-10.1254
뿐	-10.1254
▁거지	-10.1255
▁집착해	-10.1257
▁여름	-10.126
▁딴	-10.1269
▁잊혀질	-10.127
▁끝을	-10.127
▁땀	-10.1271
▁땅	-10.1271
▁짠	-10.1271
산책	-10.1272
▁허전하	-10.1272
▁에휴	-10.1277
▁이미	-10.1277
▁핑계	-10.1278
▁패턴	-10.1278
▁염색	-10.1278
이번	-10.1278
▁업무	-10.1278
▁콩깍지	-10.1281
▁외로움	-10.1284
▁변한	-10.1285
▁애기	-10.1287
▁고맙다	-10.1291
야할까	-10.1291
왔는데	-10.1293
시다	-10.1295
▁호	-10.1295
▁걸려	-10.1298
올	-10.1301
였	-10.1307
▁봐서	-10.1317
▁먹었어	-10.1319
▁공감	-10.1326
취	-10.1329
▁생각할까	-10.133
▁여자와	-10.1332
▁떨어지	-10.1336
▁그녀에게	-10.134
▁참견	-10.1348
▁외롭	-10.1348
▁목표	-10.1349
▁군	-10.1352
▁남자한테	-10.1365
▁비슷	-10.1374
▁노력하는	-10.1376
▁당연	-10.1386
▁사람인	-10.139
▁될거예요	-10.1393
▁입지	-10.1404
▁의외	-10.1413
▁설렘	-10.1419
▁놈	-10.1422
▁말라고	-10.1424
▁최	-10.1431
▁가능해요	-10.1432
하는거	-10.1433
▁그저	-10.1439
되는데	-10.1449
▁취직	-10.1452
▁읽어	-10.1457
▁못하	-10.1458
▁어찌	-10.1463
▁잊어야	-10.1464
▁전화가	-10.1468
▁기간이	-10.1469
▁되겠지	-10.147
▁죄	-10.1477
노력	-10.1478
외	-10.1481
▁상의	-10.1482
▁무서운	-10.1488
하겠습니다	-10.1494
▁계획	-10.1497
▁지난	-10.1502
▁집착하	-10.1509
가능합니다	-10.1517
▁이성으로	-10.1517
▁귀찮	-10.1518
▁이어나가는	-10.1519
▁정의	-10.1522
▁슬	-10.1525
듣기	-10.1541
갔어	-10.1542
뿐이	-10.1546
받고	-10.1556
▁걱정되겠	-10.1559
▁착	-10.1561
▁분명	-10.1563
니가	-10.1571
값	-10.1573
▁알면서도	-10.1576
▁됐	-10.1579
▁한거	-10.1588
▁표현하는	-10.1595
려주세요	-10.1605
친구한테	-10.1621
시면	-10.1638
의미	-10.1655
이라니	-10.1659
▁사과	-10.166
▁고르	-10.1663
드리	-10.1682
▁야경	-10.1684
▁걸음	-10.1688
▁나가야	-10.1705
▁사람인데	-10.172
▁미래	-10.1722
▁별로라	-10.1726
▁샤워	-10.1731
하고싶어	-10.1737
번호를	-10.1741
수도	-10.1747
▁있었나요	-10.175
▁보여요	-10.1753
▁마음인	-10.1755
▁본인	-10.1758
▁소화	-10.1759
양해	-10.1769
▁붙잡	-10.177
▁고민하	-10.1778
오면	-10.1781
▁잡았	-10.1784
▁아침이	-10.1789
국	-10.1798
▁답답할	-10.1801
▁맞나	-10.1803
▁가족이	-10.1818
▁좋아한다	-10.1818
▁받아야	-10.1819
▁이별하고	-10.183
▁꺼	-10.1838
▁여행가	-10.1851
▁조심	-10.1857
▁찾아오	-10.1857
입	-10.1862
▁줄까	-10.1863
▁마음만	-10.1867
▁전화하는	-10.187
▁힘들겠어	-10.1872
간다	-10.1891
▁갔	-10.1892
▁화가	-10.1893
짧지	-10.1895
▁알려	-10.1904
▁살아가	-10.1905
▁이성	-10.1907
뒤에서	-10.1907
사랑한	-10.1917
▁옷이	-10.1921
▁연락해보	-10.1937
형이	-10.1942
이길	-10.1955
신경쓰이	-10.198
▁못했	-10.1982
데이트	-10.1989
▁하려고	-10.199
말해줘	-10.1994
하고싶	-10.1995
▁덜할	-10.2
▁병원	-10.2002
▁헬스장에	-10.2003
▁보게	-10.2006
▁선생님	-10.2009
....	-10.2016
▁간절하	-10.2034
편한	-10.2036
▁용기내	-10.2042
▁늦어	-10.2052
색	-10.2057
▁스타일이	-10.2059
자꾸	-10.2069
▁살지	-10.2078
경	-10.2084
선물	-10.2085
▁느껴	-10.209
▁세상에	-10.2103
▁공부해야	-10.211
행	-10.2119
▁그만하고	-10.2139
▁혼자만	-10.2174
▁헤어지면	-10.2177
▁쓰이	-10.2193
▁하지마	-10.2194
순간	-10.2195
▁늘	-10.2209
▁좋을까요	-10.221
영상	-10.222
▁아니고	-10.2221
얼굴	-10.2222
카톡	-10.2222
데요	-10.2222
▁끝인	-10.2224
헤어진	-10.2224
▁복잡하	-10.2226
▁잘해주는	-10.2245
울어	-10.2259
학기	-10.2264
▁나온다	-10.2267
▁챙겨주	-10.2276
▁죽고	-10.228
정리를	-10.2281
▁겨	-10.2282
직	-10.2284
▁연애하고	-10.2285
순	-10.2288
▁있어야	-10.2296
공통	-10.2298
▁사람인가	-10.2304
▁째	-10.2305
▁실망	-10.2305
청	-10.2308
엄마	-10.2319
심경	-10.233
상담	-10.2333
역	-10.2336
소원	-10.2339
도서관	-10.2339
분위기	-10.234
사귀고	-10.2341
보험	-10.2342
냉장고	-10.2343
타이밍이	-10.2343
알면서도	-10.2347
▁받아보	-10.2348
궁	-10.2354
계획	-10.2355
조건	-10.2356
▁가치관	-10.2356
▁단계	-10.2358
바빠	-10.2359
분명	-10.236
컨	-10.2361
삶	-10.2361
없는	-10.2362
똑같은	-10.2365
좋아하면	-10.2367
버려	-10.2368
깊은	-10.237
빌려	-10.2371
빼	-10.2372
판	-10.2372
봄	-10.2373
꿈에	-10.2374
옴	-10.2375
위로	-10.2375
커플	-10.2378
최선	-10.2378
▁있었어	-10.238
슬	-10.238
행복한	-10.2381
뿌	-10.2385
정리가	-10.2392
▁결정이었	-10.2396
언	-10.2402
▁이상형이	-10.2402
인내	-10.2406
▁삭제하는	-10.2407
후회할	-10.2413
새로	-10.2416
▁슬프	-10.242
▁나네	-10.2424
나의	-10.2441
▁수다	-10.2448
건데	-10.2457
버리	-10.2463
머	-10.2477
▁이러	-10.249
연락해	-10.2502
▁못하면	-10.2505
카드	-10.2515
맛난	-10.2518
있지	-10.2519
▁노	-10.2535
▁몇일	-10.2549
▁챙	-10.2549
▁돌리	-10.2551
▁공시	-10.2556
▁보내주	-10.2558
이는	-10.2568
했다	-10.2568
연애에	-10.2576
▁성공하	-10.2581
▁인간	-10.2585
야하나	-10.2591
▁돌아오	-10.2601
▁일년	-10.2601
만나지	-10.2606
▁흔들리	-10.2607
▁멋	-10.2618
▁헤어졌	-10.2625
기다리지	-10.2626
▁기원	-10.2628
▁부담스러워	-10.2628
▁의지	-10.263
▁뭔	-10.2639
보내는	-10.2653
▁무시해	-10.2664
▁짱	-10.2685
리면	-10.2704
소중	-10.2704
침이	-10.271
▁헤어져	-10.2713
하던	-10.2724
▁치	-10.2724
복잡한	-10.2738
분이	-10.2739
▁노력해보	-10.274
실감	-10.2751
▁흘러	-10.2752
워질	-10.2756
셨네요	-10.276
▁받아들이	-10.2762
▁영원	-10.2769
▁젖	-10.277
▁짜증	-10.2771
척	-10.2773
아서	-10.2774
그만	-10.2774
찰	-10.2784
▁부탁해	-10.2789
▁탔	-10.2791
▁힘드신가	-10.2792
빛	-10.2792
선이	-10.2794
▁메뉴	-10.2795
▁30	-10.2797
▁화내	-10.2803
▁만족	-10.2805
▁샀	-10.2806
카	-10.281
끝이	-10.2813
정규직	-10.2816
잼	-10.2819
▁체육대회	-10.282
득템	-10.282
▁기프트콘	-10.282
▁낚시	-10.282
▁눈썹	-10.282
▁부딪혔	-10.282
▁셀프웨딩	-10.282
▁쉴	-10.282
▁스타트업	-10.282
▁스터디	-10.282
▁어젯밤	-10.282
▁이벤트	-10.282
▁잠재력	-10.282
▁지겨워	-10.282
▁화이트데이	-10.282
강습	-10.282
바퀴	-10.282
욱	-10.282
팸	-10.282
합격	-10.282
현금영수증	-10.282
▁보이스피싱	-10.282
▁생리통	-10.282
▁관련	-10.282
▁낭비	-10.282
벅	-10.282
센터	-10.282
▁추석	-10.282
▁누굴	-10.282
베풀	-10.282
칼로리	-10.282
▁실례	-10.282
▁소개시켜	-10.282
▁치유	-10.282
형편	-10.282
▁스테	-10.2821
▁소유	-10.2821
▁마주쳐	-10.2821
▁안경테	-10.2821
애정표현	-10.2821
▁교양	-10.2821
▁조카	-10.2821
▁분담	-10.2821
▁외국인	-10.2821
▁의견	-10.2821
▁잃어버	-10.2822
▁택시비	-10.2822
▁추운	-10.2822
▁걱정된다	-10.2823
테리	-10.2823
▁소심해	-10.2824
▁시간표	-10.2824
▁우린	-10.2824
▁대체	-10.2824
동감	-10.2825
▁달라져	-10.2825
▁노려	-10.2825
▁놀아줘	-10.2825
▁동성	-10.2826
▁더러워	-10.2826
▁추천해줘	-10.2826
▁부부	-10.2827
▁아님	-10.2828
▁대우	-10.2829
지긋	-10.283
▁넘었네	-10.283
▁이별했습니다	-10.2831
▁장점	-10.2832
공원	-10.2832
▁일어날	-10.2833
▁끝났으면	-10.2834
▁자취	-10.2835
▁한강	-10.2836
▁부탁	-10.2838
▁나누	-10.284
신고하	-10.2841
맥이	-10.2842
▁낫겠지	-10.2842
행복해보여	-10.2842
▁먹었는데	-10.2845
▁끝날	-10.2845
▁꺼내	-10.2845
▁줄어들	-10.2846
▁불공평해	-10.2846
▁보답	-10.2847
▁같음	-10.2849
받았어	-10.2851
▁행복할까	-10.2855
▁수영	-10.2857
▁별로야	-10.2857
▁전세	-10.2858
바늘	-10.2861
▁며	-10.2862
▁웃어보세요	-10.2862
▁응원해요	-10.2864
인공	-10.2865
스트레칭	-10.2868
간절	-10.2868
▁반장	-10.2871
▁증오	-10.2874
아주	-10.2874
바이	-10.2878
▁찼	-10.2879
▁낳	-10.2879
▁어색해	-10.2879
▁비싼	-10.2884
▁최근	-10.2884
▁성형	-10.2885
▁축복	-10.2886
▁차례	-10.2887
▁새출발	-10.2887
▁표정	-10.2888
▁후유증이	-10.2888
▁받으면	-10.2889
▁챙기	-10.2889
▁기울이	-10.2892
짐에	-10.2894
▁태어나	-10.2894
▁좋을거	-10.2897
▁연휴	-10.2899
▁아닌거	-10.2902
인걸까	-10.2903
오네	-10.2903
위치	-10.2907
▁참았어	-10.2908
▁갔는데	-10.291
▁교	-10.2912
▁복잡한가	-10.2914
▁안되나	-10.292
▁맛있어요	-10.2924
▁반복	-10.2926
질러	-10.2927
▁돌아가고	-10.2927
▁오랜	-10.2929
▁힘든데	-10.2931
▁멀어지	-10.2932
▁판단	-10.2935
하려는	-10.2937
▁언제까지	-10.2941
▁무기력	-10.2942
▁갚	-10.2951
▁순간이었	-10.2956
안녕하세요	-10.2957
▁고기	-10.2963
따뜻하	-10.2964
▁대답	-10.2965
▁메모	-10.2967
▁벽	-10.2967
▁의욕	-10.2969
▁에너지	-10.297
▁나갈	-10.297
▁망가	-10.2971
▁성향	-10.2973
▁여우	-10.2974
▁시간이겠	-10.2976
▁정신차리	-10.298
▁길러	-10.2987
▁기다렸	-10.299
▁끝났네	-10.2992
▁위험해	-10.2992
마음이라	-10.2997
는구나	-10.2998
▁성별	-10.3004
망했어	-10.3007
3	-10.3012
부지	-10.3015
▁사수	-10.3019
▁전기	-10.3023
장이	-10.3024
▁하다보	-10.303
▁높아	-10.3031
▁빠졌	-10.3034
▁크기	-10.3034
▁밀어	-10.3039
그럴만	-10.3045
때도	-10.3045
야할	-10.3046
▁배우자	-10.3047
▁싱숭생숭	-10.305
▁경쟁	-10.3051
▁센스	-10.3051
▁노후	-10.3053
▁사랑받고	-10.3053
▁있대	-10.3055
▁베터리	-10.3055
▁왔나	-10.3055
▁차라리	-10.3056
▁다가오	-10.306
리를	-10.3063
▁없지만	-10.3069
▁업	-10.3076
▁계기	-10.308
▁티내	-10.3081
책임	-10.3086
▁적어보	-10.3096
금연	-10.3098
▁잠시	-10.3101
▁클	-10.3111
▁초대	-10.3118
▁행운	-10.3118
▁점이	-10.3119
▁뿌	-10.3123
▁나아졌	-10.3124
▁아무렇지	-10.3128
주지	-10.3128
▁예민해	-10.3129
▁벚꽃	-10.3136
려구	-10.314
▁그만두	-10.3143
리지	-10.315
▁맞지	-10.3154
▁마시면	-10.3154
들고	-10.3157
▁받기	-10.3159
▁올까	-10.3162
▁바지	-10.3166
▁포기하는	-10.3167
봐야지	-10.3167
줄게	-10.3175
▁분들	-10.3178
▁심장	-10.318
▁성적	-10.3186
친구와	-10.3187
▁지하철에	-10.3189
▁즐기면	-10.3194
▁있는거	-10.3208
당황	-10.3209
▁이뻐	-10.3211
▁삭제하	-10.3214
▁일에	-10.3215
▁남았나봐	-10.3224
▁사과하	-10.3226
▁진실	-10.3226
▁준비중	-10.3226
▁칭찬해주	-10.3229
▁이불	-10.3231
▁좋아하시	-10.3232
▁들으면	-10.3237
야겠지	-10.3239
독	-10.324
자신과	-10.3247
▁바꿀까	-10.3253
▁표현해보	-10.3256
달라지	-10.3259
▁아닌가봐	-10.3263
▁건가요	-10.3264
▁않겠	-10.3269
▁소비	-10.3269
▁먹지	-10.327
이제는	-10.3271
▁재밌다	-10.3274
▁만나보	-10.3286
▁바꿔야	-10.3291
하며	-10.3294
▁여행이	-10.3305
▁했어요	-10.3308
보며	-10.331
▁때문이	-10.3331
▁일하는	-10.3343
▁받아들여야	-10.3344
두근거리겠	-10.3348
▁똑같은	-10.3348
▁물어보면	-10.3356
▁결	-10.3358
▁그립	-10.3361
▁물어보고	-10.3366
▁칭찬	-10.3371
▁힘드시겠	-10.3376
▁좋아한다는	-10.3376
▁반응	-10.3377
스러워	-10.3397
▁남아	-10.34
인가요	-10.3408
▁깊은	-10.3446
▁요리	-10.3446
▁말아야	-10.3448
▁그동안	-10.3454
▁봐주	-10.3454
▁했다	-10.3455
▁사람이니까	-10.346
▁존중해	-10.3461
▁씻	-10.3465
▁견디	-10.3469
가기	-10.3481
감사	-10.3482
▁마스크	-10.3492
음이	-10.3496
월	-10.35
▁사내	-10.3504
셨나	-10.3517
짧	-10.3524
▁오늘이	-10.3524
▁나아	-10.3529
▁저한테	-10.3535
▁첫사랑이	-10.3553
▁위기	-10.3561
될까	-10.3567
▁알아가	-10.358
▁해드	-10.3588
났어	-10.3589
▁고고	-10.3592
▁얻	-10.3594
▁뭐하는	-10.3601
▁행복해지	-10.3602
외로	-10.3603
반지	-10.3609
줘야	-10.3613
느냐	-10.3625
지기	-10.3626
▁들리	-10.3649
▁받은	-10.365
▁재밌는	-10.3657
성공적	-10.3657
적극적	-10.366
언제	-10.3668
▁놀까	-10.3718
▁아껴	-10.3731
▁괜찮아지	-10.3744
▁어장인	-10.3753
간단하	-10.3762
▁행동이	-10.3768
▁소문	-10.3775
▁걸까요	-10.3777
▁참지	-10.3782
▁높겠	-10.3797
▁늦은	-10.3797
▁사람들에	-10.38
곳	-10.3801
해주는	-10.3811
▁통	-10.3812
▁나지	-10.3825
밖	-10.3867
▁미치	-10.3872
재미	-10.3874
▁거울	-10.3881
▁축하해	-10.3883
뜻	-10.3886
으려면	-10.3887
!!	-10.3888
으니	-10.3889
▁효	-10.3893
▁답답한	-10.3899
이상	-10.3901
▁손해	-10.3911
▁바르	-10.392
올려	-10.3922
▁드릴	-10.3935
하긴	-10.3938
슬프네	-10.3941
▁집중하	-10.3947
▁소식	-10.3949
힘내	-10.3956
발이	-10.3989
▁표시	-10.3995
숨	-10.4001
▁사람일	-10.4002
▁자는	-10.4005
로봇	-10.4013
▁웃는	-10.4015
▁언젠가	-10.4015
가족	-10.4016
▁보다	-10.4025
백	-10.4026
,",	-10.4028
는걸	-10.4032
하겠네	-10.404
▁가만	-10.4043
▁돌려보	-10.4048
▁동생이	-10.4048
▁술마시	-10.405
▁해주면	-10.4053
▁견디고	-10.4068
▁풀렸	-10.4074
▁공부할	-10.4076
▁결혼해야	-10.4079
잠	-10.4085
▁끝인가	-10.4087
▁마셨	-10.41
그럼	-10.4111
여자친구	-10.4114
▁잘해주	-10.4115
마지막	-10.4116
▁하니까	-10.4124
이래	-10.413
▁좋고	-10.4171
▁때문	-10.4177
꼬	-10.4186
려면	-10.4187
▁몰랐어	-10.4187
해보고	-10.4187
▁그리운	-10.4189
아침	-10.4189
있습니다	-10.419
▁보이네	-10.4192
▁비슷한	-10.4214
▁많은가	-10.4217
▁붙	-10.4221
받은	-10.4223
▁한다는	-10.4227
▁괜찮다	-10.4229
그때	-10.4262
모습	-10.4283
연락처	-10.4286
둔	-10.4291
얼마	-10.4291
특	-10.4291
엄청	-10.4293
▁도와주	-10.4295
찬	-10.4296
지마	-10.4297
5	-10.4299
▁필요한가봐	-10.4303
출	-10.4309
공부하면	-10.431
푸	-10.4315
질투	-10.4318
였을	-10.4319
제자리	-10.4321
잊는	-10.4322
▁바꿀	-10.4324
▁낼	-10.4325
뭐라	-10.4326
난다	-10.4327
▁깎	-10.4329
두려워	-10.4332
▁이직	-10.4333
달라진	-10.4333
버렸어	-10.4333
프로포즈	-10.4334
외모	-10.4337
연예인	-10.4338
▁놀러가	-10.4339
버릴	-10.434
왕	-10.434
소비	-10.4341
거짓말	-10.4342
사람들이	-10.4343
사진	-10.4345
신중	-10.4345
이성으로	-10.4345
군대	-10.4349
특별	-10.435
▁호감이	-10.435
무서운	-10.4352
어쩔	-10.4352
A	-10.4354
'	-10.4354
솔직한	-10.4355
자주	-10.4356
우니까	-10.4364
이럴	-10.4366
▁하게	-10.4367
멍	-10.4369
있음	-10.4375
계	-10.4377
과식	-10.4379
달이	-10.438
▁웃어	-10.4381
진실	-10.4385
우연	-10.4392
설	-10.4393
가봅니다	-10.4395
놓지	-10.4398
▁외로	-10.44
은근	-10.4409
뭐라고	-10.4415
▁있으신가	-10.4418
▁맘같	-10.4433
예의	-10.4437
▁이별에	-10.4439
▁성	-10.4451
▁하시	-10.4459
해져	-10.4464
▁친	-10.447
이불	-10.4473
▁연락해보는	-10.4486
▁무너	-10.4489
▁헤어	-10.4495
관	-10.4505
▁참다	-10.4518
치기	-10.4521
지칠	-10.4522
신나	-10.4532
추억이	-10.4538
감정이	-10.4542
▁먹기	-10.4543
답답한	-10.4549
▁닮	-10.4549
약이	-10.4574
였나	-10.4591
▁뒤에	-10.4604
인기	-10.4614
아프지	-10.4614
지난	-10.4614
▁까먹	-10.4615
다양하	-10.4627
▁때문일	-10.4627
축하해주	-10.4629
아픈	-10.463
▁다가왔	-10.4631
▁유학	-10.4632
▁만나러	-10.4633
▁결혼해	-10.4633
▁좋았	-10.464
▁심어	-10.4645
▁태	-10.4651
▁기억해	-10.4662
▁왔나봐	-10.4669
▁때려	-10.4669
▁불행	-10.467
▁이뤄	-10.4676
부를	-10.4677
▁운명이	-10.468
▁누	-10.4687
▁보일	-10.4693
▁아픔이	-10.4709
▁심심	-10.4711
력이	-10.4714
▁면도	-10.4734
신이	-10.475
▁아니라는	-10.476
▁타이밍이	-10.476
▁이용해	-10.4762
술이	-10.477
▁받아들	-10.4777
▁점심시간	-10.4781
▁안부	-10.4787
▁가까	-10.4787
려도	-10.4788
▁들어왔	-10.4792
랬	-10.4795
▁지우	-10.4802
념	-10.4805
탕	-10.4806
어디	-10.4809
례	-10.4809
▁발렌타인데이	-10.4811
▁다닐	-10.4813
▁카	-10.4813
▁사라질	-10.4814
▁낮	-10.4818
▁카페에	-10.4818
▁땡	-10.482
a	-10.482
윗	-10.482
▁층간소음	-10.482
▁긁었어	-10.482
▁금수저	-10.482
▁뒷담화	-10.482
▁리폼	-10.482
▁머리카락	-10.482
▁섬유유연제	-10.482
▁아팠	-10.482
▁왠	-10.482
▁좋으련만	-10.482
▁컴퓨터	-10.482
가볍	-10.482
놀이동산	-10.482
댈	-10.482
딩	-10.482
랜선	-10.482
짜증날	-10.482
쫌	-10.482
찐	-10.482
츠	-10.482
툰	-10.482
▁셀프	-10.482
▁유부남	-10.482
▁축의금	-10.482
▁특징	-10.482
▁팀	-10.482
당분간	-10.482
힐	-10.482
▁배터리	-10.482
릅	-10.482
지저분해	-10.482
▁비하하지	-10.482
▁몸무게	-10.482
▁컴터	-10.482
▁농담	-10.482
▁편의점	-10.482
▁격려	-10.482
▁신경써	-10.482
▁맞춤법	-10.482
▁끓여	-10.4821
▁감싸	-10.4821
▁화장품	-10.4821
▁드라이	-10.4821
▁시골	-10.4821
▁서류에서	-10.4822
▁유행	-10.4822
▁망했다	-10.4822
▁기다림	-10.4822
▁변덕스럽	-10.4822
▁지루	-10.4822
▁무너져	-10.4822
▁매력이	-10.4823
▁웃겨	-10.4823
▁원인이	-10.4823
▁먹어야겠다	-10.4824
▁빨래	-10.4824
▁똑같아	-10.4824
▁믿으세요	-10.4824
▁늦잠	-10.4824
고마운	-10.4824
▁간식	-10.4824
▁크시겠	-10.4825
▁신경쓰여	-10.4825
▁미치겠습니다	-10.4826
▁마실까	-10.4826
연락두절	-10.4826
▁찾아온	-10.4826
▁갚아	-10.4827
당신만	-10.4828
▁어리게	-10.4828
▁차갑게	-10.4828
▁나가볼까	-10.4829
활용	-10.4829
▁이틀	-10.4829
쟁이	-10.483
▁서운해	-10.483
▁군인	-10.4831
▁한숨만	-10.4832
▁통장	-10.4833
▁좋아해줬으면	-10.4833
▁못참고	-10.4834
▁한계	-10.4835
▁후배	-10.4835
▁양말	-10.4836
주째	-10.4837
플라	-10.4838
▁친해질	-10.4838
▁미안	-10.4839
▁지낼	-10.4839
▁치워	-10.484
▁두셨네요	-10.4841
▁좋더라	-10.4841
▁미치겠어	-10.4843
▁개강	-10.4843
▁내일이	-10.4844
▁마실	-10.4844
냐구	-10.4845
▁좋을지	-10.4845
▁쌓인	-10.4846
▁미워하지	-10.4847
▁어른	-10.4847
무관심	-10.4849
▁먼	-10.485
▁수업	-10.485
드립니다	-10.4853
▁없으니까	-10.4855
▁잊으려고	-10.4855
▁나갔어	-10.4856
▁해야돼	-10.4857
▁재밌어	-10.4864
년연애	-10.4869
거겠죠	-10.4869
▁다짐	-10.4869
▁가야겠죠	-10.4871
▁필요했을	-10.4873
▁사냐	-10.4874
▁걸린	-10.4876
▁들까	-10.4878
▁연락했는데	-10.4883
▁지우고	-10.4883
뽑기	-10.4884
▁분노	-10.4887
▁똑똑해	-10.4888
▁사겨도	-10.4891
▁밟	-10.4891
끝낼	-10.4891
▁가스	-10.4892
▁보냈어	-10.4894
▁뒷	-10.4895
▁슬프게	-10.4896
▁주택	-10.4896
▁탈퇴	-10.4896
▁가늠	-10.4896
▁다툼	-10.4896
▁설명	-10.4897
▁쌩얼	-10.4897
▁단호	-10.4897
▁슬픔	-10.4897
▁평온	-10.4897
▁프로필	-10.4897
▁지나면	-10.4897
▁축제	-10.4898
▁보고싶네	-10.4898
▁이별이란	-10.4899
▁도대체	-10.4899
▁월요일	-10.4899
▁혼술	-10.49
▁편하겠죠	-10.4902
▁익숙해질	-10.4903
