▁	-2.53239
<s>	0
</s>	0
<unk>	0
▁<	-3.04928
>	-3.04928
s	-3.18806
▁the	-3.31194
,	-3.52471
.	-3.53433
end	-3.71449
start	-3.72991
ed	-4.05099
▁a	-4.09164
▁to	-4.15819
▁of	-4.26386
▁in	-4.34487
▁and	-4.38542
y	-4.41562
ing	-4.43047
▁said	-5.1243
▁s	-5.15913
d	-5.2417
▁that	-5.26714
▁be	-5.27854
▁on	-5.28444
▁for	-5.29373
e	-5.37357
ly	-5.3944
▁is	-5.51481
m	-5.545
▁was	-5.58482
▁with	-5.60058
▁it	-5.72806
▁he	-5.80771
▁at	-5.83266
n	-5.85833
▁fro	-5.9498
▁an	-5.96412
▁by	-6.03297
▁has	-6.06207
▁as	-6.07634
▁have	-6.10241
en	-6.14361
▁his	-6.1546
▁are	-6.17968
▁but	-6.20391
▁were	-6.24847
▁year	-6.27812
a	-6.30669
▁who	-6.32268
ies	-6.32409
▁not	-6.33207
▁will	-6.3474
▁u	-6.40505
st	-6.44309
▁w	-6.45491
▁cnn	-6.49677
▁after	-6.51419
▁had	-6.53921
▁t	-6.561
▁people	-6.56112
▁their	-6.58205
about	-6.60513
▁her	-6.66228
▁more	-6.67145
▁this	-6.68426
er	-6.69515
▁i	-6.70001
▁new	-6.73282
▁president	-6.75198
r	-6.76213
▁she	-6.76316
▁we	-6.76336
hich	-6.76531
two	-6.77901
▁one	-6.78094
al	-6.7846
▁or	-6.78879
▁its	-6.83039
▁up	-6.83476
es	-6.85747
t	-6.86401
▁than	-6.87592
ma	-6.88416
▁official	-6.89783
▁say	-6.90917
▁other	-6.91121
lso	-6.92177
▁government	-6.94482
▁police	-6.94795
▁would	-6.94928
▁out	-6.94932
o	-6.99865
▁when	-7.0013
▁over	-7.03638
▁day	-7.04466
▁man	-7.04877
▁last	-7.05532
▁some	-7.05677
▁time	-7.06904
man	-7.10423
ld	-7.11921
▁you	-7.12839
▁all	-7.13649
▁no	-7.14232
▁there	-7.14983
▁200	-7.16291
ce	-7.1742
▁first	-7.17667
▁al	-7.19728
▁into	-7.20431
▁state	-7.21417
▁1	-7.21853
▁according	-7.24867
▁world	-7.26136
▁can	-7.27046
▁call	-7.2835
▁week	-7.28916
▁percent	-7.29134
i	-7.29898
▁000	-7.31739
▁go	-7.32663
▁oba	-7.33541
ion	-7.33835
▁north	-7.3462
▁tuesday	-7.35126
▁country	-7.35467
▁monda	-7.36062
▁if	-7.36129
▁could	-7.36489
▁united	-7.37555
▁again	-7.37744
▁thre	-7.37913
ish	-7.39526
▁million	-7.42405
cause	-7.43181
▁south	-7.44129
▁month	-7.45495
▁most	-7.46859
▁sunday	-7.47145
in	-7.47395
▁m	-7.47718
▁clinton	-7.484
▁like	-7.49406
▁so	-7.49683
on	-7.50192
▁what	-7.50545
▁b	-7.51116
▁wed	-7.51893
esday	-7.52222
▁before	-7.52707
▁near	-7.52799
th	-7.53568
▁attack	-7.54968
▁where	-7.55417
▁states	-7.56957
sday	-7.57039
▁old	-7.57206
▁do	-7.5783
▁spokes	-7.58143
▁militar	-7.58212
▁2	-7.58911
▁group	-7.58924
▁china	-7.59798
▁home	-7.59836
ese	-7.60056
ve	-7.60476
▁kill	-7.60497
▁high	-7.61234
▁thur	-7.61611
▁him	-7.61943
▁reported	-7.62464
▁any	-7.62519
▁off	-7.62575
▁korea	-7.62611
▁re	-7.64255
▁report	-7.64305
▁child	-7.64414
▁since	-7.64682
▁minister	-7.65361
▁back	-7.66001
▁how	-7.66017
▁may	-7.67395
▁force	-7.6852
ation	-7.68639
▁party	-7.70003
▁iraq	-7.70092
▁show	-7.70179
▁whil	-7.71037
▁city	-7.71244
z	-7.71359
▁includ	-7.71544
▁dur	-7.71565
hose	-7.72115
▁them	-7.72916
▁national	-7.73691
▁us	-7.73863
▁my	-7.73907
▁now	-7.74524
▁nation	-7.75199
▁four	-7.75336
▁just	-7.75536
▁our	-7.76245
▁under	-7.77011
▁made	-7.78138
▁3	-7.78297
▁former	-7.78568
▁american	-7.78984
able	-7.79147
▁down	-7.79408
ary	-7.79551
▁long	-7.79959
▁part	-7.80487
ren	-7.80799
▁statement	-7.81064
▁10	-7.81825
▁through	-7.83011
▁un	-7.83212
▁japan	-7.83376
▁want	-7.83453
▁election	-7.83788
tween	-7.84177
▁area	-7.86434
▁p	-7.86617
▁securit	-7.86681
▁take	-7.86932
an	-7.8759
▁war	-7.88561
2	-7.89336
▁work	-7.90217
▁news	-7.90857
▁death	-7.91183
▁international	-7.91256
round	-7.91527
▁leader	-7.92251
▁make	-7.92394
▁help	-7.92559
▁did	-7.9296
▁authorit	-7.93494
ember	-7.93512
▁right	-7.93612
▁5	-7.94102
0	-7.94492
land	-7.94857
▁found	-7.95098
▁lea	-7.96469
▁korean	-7.96742
▁house	-7.97669
▁democratic	-7.97777
▁large	-7.9841
ial	-7.98586
▁being	-7.99319
▁bush	-7.9959
▁campaign	-7.99727
▁see	-7.99999
out	-8.00052
▁every	-8.00764
▁still	-8.0097
ic	-8.01382
uch	-8.01395
▁five	-8.01486
6	-8.01903
▁site	-8.02053
other	-8.02194
▁get	-8.02552
▁need	-8.02587
h	-8.02752
5	-8.02993
▁brit	-8.03474
p	-8.03739
▁fire	-8.03769
▁recent	-8.04135
l	-8.04473
▁agenc	-8.05704
nuclear	-8.05865
▁car	-8.06526
▁close	-8.06536
c	-8.06699
ity	-8.06731
▁place	-8.06897
▁prime	-8.06955
▁second	-8.07122
▁come	-8.07622
▁way	-8.08393
▁york	-8.08396
▁well	-8.08507
▁hour	-8.08912
▁pakistan	-8.09042
▁won	-8.09155
est	-8.09286
▁public	-8.09361
▁court	-8.09367
▁six	-8.09757
▁even	-8.09956
▁late	-8.1023
▁sever	-8.10339
▁lead	-8.11498
▁believe	-8.11648
▁4	-8.13292
▁open	-8.14647
▁famil	-8.15014
▁support	-8.15067
▁talk	-8.15285
ers	-8.1539
▁vote	-8.16337
ether	-8.16389
▁human	-8.16494
ment	-8.16508
company	-8.16663
▁price	-8.16825
▁sen	-8.16847
▁set	-8.16969
gan	-8.17654
is	-8.17867
▁plan	-8.18212
▁next	-8.18348
very	-8.1837
▁women	-8.18632
▁chin	-8.18796
▁use	-8.18826
▁arm	-8.19821
▁power	-8.20122
▁issue	-8.20613
8	-8.2108
▁took	-8.21346
▁air	-8.21497
▁both	-8.21637
▁oil	-8.21669
▁30	-8.21943
▁your	-8.22056
▁good	-8.22097
▁case	-8.2251
▁20	-8.22577
▁de	-8.22594
▁friday	-8.23021
▁think	-8.23279
▁market	-8.23577
▁region	-8.23581
▁6	-8.23652
f	-8.2367
such	-8.23719
▁died	-8.23994
▁should	-8.24133
▁number	-8.24174
▁result	-8.24473
le	-8.24802
▁london	-8.25076
▁office	-8.25206
▁service	-8.25379
▁play	-8.26
▁arrest	-8.26294
▁program	-8.26454
▁members	-8.26473
▁release	-8.26505
▁k	-8.26805
▁return	-8.2691
▁head	-8.27539
▁turn	-8.27853
▁john	-8.28149
▁press	-8.28171
▁don	-8.28687
▁top	-8.28815
▁know	-8.29059
▁mccain	-8.29089
▁remain	-8.29089
▁washington	-8.29404
▁follow	-8.29567
▁add	-8.30044
▁charge	-8.30183
▁health	-8.30401
▁troop	-8.30676
▁among	-8.30682
▁run	-8.30822
▁point	-8.30837
▁left	-8.3099
▁countr	-8.31613
▁political	-8.32403
▁look	-8.32587
▁billion	-8.32723
▁change	-8.32868
▁c	-8.33045
and	-8.33276
▁night	-8.33391
▁grow	-8.33399
▁name	-8.33801
▁saturday	-8.33929
one	-8.3403
▁ministr	-8.3426
expected	-8.34379
3	-8.34496
▁injur	-8.34604
▁water	-8.34631
▁white	-8.34656
▁f	-8.34842
▁general	-8.34926
▁men	-8.35179
▁far	-8.35505
▁ago	-8.35679
▁iraqi	-8.36017
▁earlie	-8.36461
thing	-8.36593
▁french	-8.3729
▁capital	-8.37373
▁earl	-8.37394
4	-8.37556
later	-8.37578
um	-8.37959
▁continue	-8.37999
▁hospital	-8.38036
▁order	-8.38345
ever	-8.38682
▁food	-8.38774
▁try	-8.38823
ty	-8.38984
▁few	-8.39026
▁life	-8.39173
▁worker	-8.40239
▁foreign	-8.40369
▁199	-8.40543
▁chief	-8.4077
▁11	-8.4112
▁concern	-8.41123
▁win	-8.41287
▁own	-8.41328
▁bei	-8.42156
▁problem	-8.43278
day	-8.43483
us	-8.43512
▁count	-8.4399
u	-8.44021
son	-8.44356
▁record	-8.44373
▁center	-8.44798
▁hit	-8.45095
▁effort	-8.4548
▁me	-8.45814
▁bar	-8.46053
ame	-8.46109
ton	-8.46193
▁ask	-8.46321
w	-8.46567
▁dead	-8.46576
jing	-8.46813
▁face	-8.46951
▁100	-8.47001
▁came	-8.47165
▁minute	-8.47353
▁major	-8.47428
▁game	-8.47749
▁these	-8.48074
▁web	-8.48088
▁afghan	-8.48111
▁allow	-8.48151
▁team	-8.48905
▁real	-8.49064
▁best	-8.49179
▁train	-8.49601
▁protest	-8.49629
raf	-8.49692
▁visit	-8.49876
▁per	-8.50034
▁department	-8.50037
▁inform	-8.50086
▁media	-8.50412
▁universit	-8.50642
▁system	-8.50999
▁candidate	-8.51207
▁school	-8.514
▁clear	-8.51601
1	-8.51671
▁mean	-8.51851
▁wh	-8.52293
▁march	-8.52403
▁along	-8.52562
▁half	-8.53029
▁meeting	-8.53079
▁officer	-8.53421
▁increase	-8.53592
▁video	-8.53592
▁iran	-8.53625
▁15	-8.53641
▁12	-8.53697
self	-8.53758
▁gas	-8.5384
▁miles	-8.54008
▁bas	-8.54107
▁appear	-8.54389
▁olympic	-8.54401
▁opposition	-8.54811
9	-8.54926
istan	-8.55152
▁past	-8.55587
▁50	-8.55621
▁great	-8.55625
age	-8.55781
▁put	-8.55796
▁small	-8.56037
▁hill	-8.56178
▁wound	-8.5645
▁local	-8.5645
▁base	-8.56457
▁does	-8.56788
ntil	-8.56929
▁delegate	-8.57281
away	-8.57671
▁suspect	-8.57755
▁musha	-8.57887
▁bank	-8.58049
▁claim	-8.5812
known	-8.58173
▁primar	-8.5829
▁business	-8.58542
▁film	-8.58632
▁announc	-8.58636
▁free	-8.59291
▁main	-8.59487
▁8	-8.5953
▁third	-8.59818
▁internet	-8.59819
▁young	-8.59902
▁economic	-8.60006
cy	-8.60176
▁econom	-8.6018
read	-8.60263
▁40	-8.60704
each	-8.60791
▁law	-8.6082
▁secretar	-8.61066
▁engl	-8.61118
▁province	-8.61282
ack	-8.61397
▁jan	-8.61414
▁sign	-8.61682
▁decision	-8.61983
▁student	-8.61983
▁german	-8.61985
▁leaders	-8.61986
▁move	-8.62186
▁border	-8.62422
▁led	-8.62774
▁soldier	-8.62875
▁hand	-8.62946
▁final	-8.63153
▁fight	-8.63244
▁associate	-8.63305
taken	-8.63404
▁race	-8.63825
▁keep	-8.64307
▁post	-8.64456
▁islam	-8.64665
▁hope	-8.65203
cross	-8.65222
te	-8.65277
▁estimate	-8.66002
ive	-8.66008
or	-8.66051
▁offer	-8.66415
▁thousand	-8.66917
▁emergenc	-8.66926
▁israel	-8.67241
▁violen	-8.67256
▁conference	-8.67378
hutto	-8.67438
▁union	-8.67756
▁northern	-8.67868
▁reach	-8.68038
▁space	-8.68235
▁deal	-8.68666
▁european	-8.68799
▁side	-8.69293
▁israeli	-8.69382
▁weapon	-8.70188
▁big	-8.70346
▁consider	-8.70382
▁killing	-8.70439
▁rule	-8.70584
▁must	-8.70757
▁give	-8.71127
▁operation	-8.71194
▁woman	-8.71272
▁question	-8.71626
▁eight	-8.71675
▁line	-8.7186
▁se	-8.71885
▁bomb	-8.72426
▁palestinian	-8.72592
▁director	-8.72609
k	-8.72612
▁outside	-8.72917
▁star	-8.73059
▁seven	-8.7308
▁demand	-8.73081
▁france	-8.73193
re	-8.73426
▁station	-8.7349
▁job	-8.7356
ten	-8.73702
▁source	-8.74063
▁control	-8.74251
coming	-8.7451
▁18	-8.747
▁street	-8.74708
▁town	-8.74746
▁person	-8.75
ous	-8.75057
▁rebel	-8.7507
▁held	-8.75311
▁shot	-8.75336
ng	-8.75407
▁term	-8.75545
▁cha	-8.7588
▁supporter	-8.75953
▁full	-8.76081
head	-8.7613
▁mak	-8.76288
▁black	-8.76527
▁baghda	-8.76563
▁tak	-8.76662
▁hard	-8.76746
▁calif	-8.77071
▁defense	-8.77581
orni	-8.77598
ta	-8.77789
▁dec	-8.77991
▁light	-8.7813
ch	-8.78133
▁19	-8.78386
▁comment	-8.7863
▁study	-8.78665
▁strong	-8.78721
▁building	-8.79037
▁short	-8.79108
▁newspaper	-8.79127
▁become	-8.79127
▁cut	-8.7923
▁russian	-8.7939
go	-8.79403
▁southern	-8.79675
ally	-8.79707
▁hundred	-8.80171
▁girl	-8.8018
▁cost	-8.80385
▁find	-8.80646
▁attempt	-8.80698
▁morning	-8.81086
▁include	-8.81224
▁qa	-8.81231
▁victim	-8.81759
▁computer	-8.81781
▁cit	-8.81869
▁live	-8.81918
▁target	-8.82294
▁movie	-8.82382
ry	-8.82407
▁compani	-8.82771
▁immediate	-8.82831
▁possibl	-8.82834
▁hold	-8.82899
▁commission	-8.82902
▁victor	-8.83106
▁travel	-8.83168
▁west	-8.83195
▁plann	-8.83224
▁republican	-8.83389
▁confirm	-8.83443
▁develop	-8.837
▁14	-8.84053
uar	-8.84114
▁co	-8.84537
▁condition	-8.85012
▁level	-8.85014
▁agree	-8.85024
▁red	-8.85815
ship	-8.85896
woman	-8.8597
▁safe	-8.8598
▁scientist	-8.86119
▁russia	-8.86395
▁never	-8.86718
▁brita	-8.87102
▁strike	-8.87115
▁bill	-8.87337
▁ga	-8.87343
g	-8.87525
▁thing	-8.87635
▁fe	-8.87775
ber	-8.87777
▁disease	-8.87805
▁22	-8.88118
to	-8.88174
▁global	-8.88378
▁speak	-8.88445
▁9	-8.88528
went	-8.88732
▁fall	-8.88865
500	-8.89004
▁heart	-8.89047
el	-8.89051
▁reporter	-8.89087
▁too	-8.8934
▁research	-8.89343
▁park	-8.89474
▁821	-8.89521
▁action	-8.89661
ar	-8.90084
▁suicide	-8.90106
▁hav	-8.90592
▁television	-8.90685
▁total	-8.90741
▁nov	-8.90796
ne	-8.90796
▁wide	-8.90812
▁voter	-8.909
▁america	-8.9098
▁stop	-8.91178
co	-8.9123
▁cause	-8.91267
▁animal	-8.9127
▁sea	-8.91332
ra	-8.91337
▁releas	-8.91446
▁militant	-8.91852
▁little	-8.91852
▁might	-8.91853
▁future	-8.92443
▁hotel	-8.92446
▁16	-8.92554
▁watch	-8.92831
▁launch	-8.9302
▁east	-8.93039
▁committee	-8.93042
▁investigation	-8.93066
▁sex	-8.9309
▁24	-8.93507
▁airport	-8.93639
▁turkey	-8.93642
▁paris	-8.93675
▁india	-8.94157
less	-8.94158
▁13	-8.94197
▁central	-8.94241
▁organization	-8.94251
▁carry	-8.94279
▁island	-8.94282
▁peace	-8.94552
▁interview	-8.94581
ard	-8.95297
▁share	-8.95377
▁aid	-8.95584
▁working	-8.95851
▁rate	-8.95926
▁less	-8.95998
▁federal	-8.96128
▁goal	-8.96661
ough	-8.9678
▁walk	-8.96869
lost	-8.96886
▁key	-8.975
▁member	-8.97823
▁current	-8.97932
▁incident	-8.97932
▁couple	-8.97939
▁money	-8.97953
▁accus	-8.97969
▁better	-8.98008
▁ap	-8.98021
▁tri	-8.98178
▁test	-8.9849
▁dozen	-8.98562
▁age	-8.98745
nmar	-8.98886
▁previous	-8.99194
▁serious	-8.99194
▁happen	-8.99242
▁san	-8.99292
▁toward	-9.00053
▁poll	-9.00136
▁coast	-9.0024
▁warn	-9.0036
▁decade	-9.00475
▁cris	-9.00493
▁front	-9.00618
▁judge	-9.00655
▁technolog	-9.0089
▁join	-9.01038
▁25	-9.01179
▁pakistani	-9.01427
▁season	-9.01452
▁nomination	-9.01779
▁event	-9.02025
▁mid	-9.02332
▁florid	-9.0242
though	-9.02614
▁phone	-9.02846
yet	-9.02952
▁doctor	-9.03078
▁ban	-9.03171
▁break	-9.03337
▁search	-9.03362
by	-9.03545
▁room	-9.03692
▁body	-9.0372
▁resident	-9.0374
▁terrorist	-9.03805
▁read	-9.03841
▁suggest	-9.04341
▁60	-9.04459
▁pay	-9.04966
▁energ	-9.05071
▁fuel	-9.0508
▁alleged	-9.05189
▁due	-9.05213
▁turk	-9.05281
▁mother	-9.05372
▁act	-9.055
▁flight	-9.05689
▁texas	-9.05754
▁senator	-9.05764
▁got	-9.05996
abe	-9.06052
▁lot	-9.06072
▁bring	-9.06283
▁vehicle	-9.06434
▁administration	-9.07122
▁foot	-9.07264
▁leave	-9.07411
▁angel	-9.07413
ness	-9.07437
▁wif	-9.07514
ance	-9.07756
▁dollar	-9.0781
▁civilian	-9.07814
▁view	-9.07898
▁western	-9.0797
▁meet	-9.08017
▁los	-9.08087
▁gold	-9.08289
▁seat	-9.08308
▁process	-9.08394
▁ve	-9.08456
▁ship	-9.08494
▁interest	-9.0868
▁hu	-9.08801
▁anti	-9.08895
▁tibet	-9.09161
▁protect	-9.09172
▁ki	-9.09193
▁risk	-9.09203
▁medical	-9.09205
▁project	-9.0984
▁chance	-9.09913
▁important	-9.09923
▁com	-9.10022
▁here	-9.10064
▁parliament	-9.10562
▁prison	-9.10637
▁sell	-9.10684
▁involv	-9.10715
▁threaten	-9.10831
▁storm	-9.10873
▁pro	-9.11134
▁chair	-9.11344
▁agreement	-9.11367
▁church	-9.11486
▁sept	-9.11579
▁plane	-9.11783
▁threat	-9.11868
▁democrac	-9.12049
▁further	-9.1205
▁davi	-9.12136
ful	-9.1225
▁father	-9.12274
▁blood	-9.12394
▁inside	-9.12447
▁weekend	-9.12906
▁apri	-9.12907
▁provide	-9.12913
▁damage	-9.12947
▁europe	-9.13463
▁saudi	-9.13505
▁cell	-9.13541
side	-9.13564
▁different	-9.13601
bru	-9.13632
▁june	-9.13757
▁popular	-9.1424
wide	-9.14403
hind	-9.14474
ought	-9.14491
amid	-9.14637
▁direct	-9.14747
▁article	-9.1498
▁situation	-9.14981
▁ever	-9.15026
ur	-9.15173
▁cover	-9.1526
▁expect	-9.15317
▁ceremon	-9.15726
▁nine	-9.15873
it	-9.16124
▁bus	-9.16315
▁list	-9.16345
▁liv	-9.16397
▁august	-9.16478
▁council	-9.16478
▁protester	-9.16514
▁lower	-9.16603
▁form	-9.16682
▁friend	-9.16716
▁figure	-9.16788
oul	-9.16829
▁trip	-9.1717
▁sarkozy	-9.17236
▁muslim	-9.17236
▁communit	-9.17409
▁ta	-9.17578
▁cross	-9.17842
▁democrat	-9.17965
▁barrel	-9.18004
▁tell	-9.18112
▁stock	-9.18211
▁kim	-9.18614
▁boy	-9.18645
▁crew	-9.18773
▁lawyer	-9.18776
▁brown	-9.18792
▁complete	-9.18799
▁let	-9.18989
▁bigge	-9.19302
▁seek	-9.19403
▁given	-9.19466
▁suffer	-9.19544
▁crime	-9.19545
▁role	-9.19557
▁attend	-9.19615
▁activit	-9.19847
▁expert	-9.20325
▁prevent	-9.20325
▁senior	-9.20325
▁justice	-9.20326
▁population	-9.20332
▁stay	-9.20344
▁caus	-9.20546
▁son	-9.20835
▁road	-9.20878
▁though	-9.21091
▁tv	-9.2123
▁21	-9.21338
▁product	-9.21439
▁bad	-9.21894
▁financial	-9.21911
▁green	-9.22131
▁award	-9.22209
▁ground	-9.22216
▁daughter	-9.22286
as	-9.22541
▁soon	-9.22564
rice	-9.22726
▁enter	-9.22727
▁stand	-9.23101
▁pass	-9.23326
▁congress	-9.23512
▁embass	-9.23512
▁rival	-9.23512
▁speech	-9.23512
▁robert	-9.2352
▁sent	-9.23551
▁mission	-9.23735
came	-9.2376
way	-9.24031
▁trade	-9.2404
▁policy	-9.2407
▁destroy	-9.24108
▁push	-9.24152
▁broke	-9.24154
▁gen	-9.24249
▁industry	-9.24325
down	-9.24578
▁colombia	-9.24862
▁seem	-9.24868
▁king	-9.25026
▁passenger	-9.25145
▁h	-9.25247
▁runn	-9.25537
eda	-9.25911
▁executive	-9.25975
▁discover	-9.26083
▁paul	-9.26159
ley	-9.26209
▁0	-9.26209
▁address	-9.26389
ham	-9.26429
▁pressure	-9.26509
▁easter	-9.26615
▁serve	-9.2664
een	-9.26662
▁store	-9.26753
▁husband	-9.26805
bi	-9.26814
▁fell	-9.26824
▁crowd	-9.26827
▁almo	-9.26858
▁production	-9.26874
▁contest	-9.26875
▁ex	-9.27076
kyo	-9.27087
▁bombing	-9.2719
▁nominee	-9.27645
▁network	-9.27647
▁evidence	-9.27647
▁ruling	-9.27649
hua	-9.27695
▁village	-9.27757
ither	-9.27813
▁scene	-9.2783
▁receiv	-9.27921
▁conduct	-9.27931
▁polls	-9.2809
ong	-9.28263
▁summer	-9.28493
▁histor	-9.28495
▁gaza	-9.2852
▁affect	-9.28899
▁pick	-9.28933
▁word	-9.28961
▁special	-9.28976
▁ben	-9.29235
▁missing	-9.29257
▁accept	-9.29348
▁detail	-9.29349
▁transport	-9.29351
▁private	-9.29352
▁fund	-9.29469
▁league	-9.29542
▁wall	-9.29758
▁position	-9.29859
▁ho	-9.29879
▁australia	-9.29926
▁serie	-9.30017
oft	-9.30045
▁express	-9.30143
▁missile	-9.3021
▁kind	-9.30223
▁octo	-9.30232
▁sa	-9.30233
▁image	-9.30262
▁ba	-9.30486
ung	-9.31102
▁message	-9.31114
▁kong	-9.31114
▁movement	-9.31139
ist	-9.31326
▁reason	-9.31423
▁tog	-9.31492
ways	-9.31604
▁fee	-9.31863
▁pull	-9.32021
▁inter	-9.32135
▁parent	-9.32301
▁drug	-9.32415
▁difficult	-9.32841
▁focus	-9.32841
▁development	-9.32888
▁link	-9.33194
ia	-9.33426
▁tour	-9.33466
▁board	-9.33492
▁matter	-9.33777
▁plant	-9.33882
▁account	-9.34007
▁mi	-9.34169
▁heavy	-9.34635
▁communist	-9.34636
▁staff	-9.34636
▁feel	-9.34645
▁earth	-9.34653
▁journalist	-9.34758
▁measure	-9.34961
▁prince	-9.35024
▁micros	-9.3532
▁land	-9.35454
▁xin	-9.35526
▁appeal	-9.35544
▁quick	-9.35546
▁title	-9.3555
▁198	-9.35557
▁crack	-9.35567
▁moment	-9.35568
▁rain	-9.35655
▁natural	-9.35664
terior	-9.35674
▁analyst	-9.35757
▁letter	-9.35953
▁gett	-9.36029
▁fan	-9.36118
▁fear	-9.36122
up	-9.36248
▁treat	-9.36448
▁employee	-9.36467
▁rais	-9.36559
▁cat	-9.36621
▁african	-9.36733
▁online	-9.36747
▁care	-9.36757
ian	-9.36772
once	-9.37118
▁crash	-9.37388
▁accident	-9.37395
▁thai	-9.37454
▁rise	-9.37587
▁urg	-9.37647
▁visitor	-9.37653
▁researcher	-9.37672
▁player	-9.37936
ves	-9.37945
▁fact	-9.38261
▁begin	-9.3831
▁similar	-9.38322
▁loss	-9.38322
▁blast	-9.38335
▁cup	-9.38354
▁host	-9.38357
▁thought	-9.38468
▁80	-9.38604
▁match	-9.38758
ri	-9.39075
▁kid	-9.39129
▁ohio	-9.39266
▁ra	-9.39294
▁low	-9.39535
▁rose	-9.39823
▁battle	-9.39928
▁airline	-9.40093
▁poor	-9.40229
▁intelligen	-9.40264
nato	-9.40355
▁met	-9.40445
pent	-9.40662
▁africa	-9.40896
▁lee	-9.41168
▁neighbor	-9.41177
▁carolina	-9.41179
▁pound	-9.41179
▁survey	-9.41179
▁flood	-9.41187
▁refus	-9.4168
▁identifi	-9.41761
▁dar	-9.41775
▁river	-9.41834
▁buy	-9.41835
▁rest	-9.41885
▁arriv	-9.41888
▁asia	-9.42111
▁district	-9.4215
▁sexual	-9.42155
▁create	-9.42181
▁consumer	-9.42272
▁sam	-9.42619
putin	-9.42914
▁step	-9.43088
▁pennsylvania	-9.4313
▁mug	-9.43155
▁schedul	-9.43357
▁certain	-9.43516
▁toll	-9.43552
▁exchange	-9.43631
wood	-9.43989
▁personal	-9.44004
▁idea	-9.44092
truck	-9.44105
▁opening	-9.44508
yang	-9.44528
▁effect	-9.45103
▁george	-9.45121
▁middle	-9.45121
▁centur	-9.45129
▁treatment	-9.45152
▁occurr	-9.45181
▁29	-9.4526
▁mass	-9.45611
▁mov	-9.45674
▁asian	-9.45732
▁saw	-9.45912
▁approv	-9.46064
▁dail	-9.46073
▁square	-9.46132
▁burn	-9.4619
▁gain	-9.46244
▁kurd	-9.46266
▁driver	-9.46678
▁spoke	-9.46817
▁lift	-9.46948
▁majorit	-9.46951
ney	-9.4696
et	-9.47039
▁apparent	-9.47152
▁deliver	-9.47997
▁music	-9.48064
▁j	-9.48119
▁ll	-9.48205
▁harr	-9.48255
▁why	-9.4826
▁bid	-9.4831
▁ka	-9.48341
pain	-9.48561
nois	-9.48823
▁fail	-9.49064
▁slow	-9.49081
▁coalition	-9.49224
▁lawmaker	-9.49226
▁pop	-9.49291
▁tourist	-9.49295
▁elect	-9.49424
▁trad	-9.49866
▁size	-9.49874
▁draw	-9.50117
▁bomber	-9.50156
▁marine	-9.50184
▁detain	-9.50267
▁summit	-9.50276
▁initial	-9.50279
▁delay	-9.503
▁civil	-9.5031
ter	-9.50333
▁lives	-9.50356
▁camp	-9.50381
low	-9.50409
▁bod	-9.50562
▁mark	-9.50606
▁vice	-9.50651
▁31	-9.50808
▁23	-9.50827
special	-9.50943
▁publish	-9.51046
▁carri	-9.51064
▁discuss	-9.51276
▁attorney	-9.5134
▁museum	-9.5134
▁suspend	-9.5134
▁investigator	-9.51414
▁300	-9.51509
▁relations	-9.51549
▁avoid	-9.51573
spite	-9.51654
x	-9.51674
▁murder	-9.51991
night	-9.52
▁sentence	-9.52018
la	-9.52043
▁beat	-9.52181
▁date	-9.52285
▁access	-9.52311
▁document	-9.52385
▁availab	-9.52415
▁patient	-9.52424
▁rock	-9.5243
▁environmental	-9.52446
▁vi	-9.52468
▁pe	-9.52534
▁story	-9.52623
▁tree	-9.52643
▁26	-9.52658
▁course	-9.53026
▁la	-9.53211
bo	-9.53228
▁contain	-9.53303
▁design	-9.53339
▁birth	-9.53502
▁explosion	-9.53503
▁relationship	-9.53503
▁somali	-9.53504
▁recover	-9.53506
▁rare	-9.53528
▁present	-9.53559
rising	-9.53605
▁manager	-9.53614
▁non	-9.53883
where	-9.54398
▁association	-9.54601
▁royal	-9.54604
▁weather	-9.54621
▁independent	-9.54706
▁sales	-9.54769
liban	-9.54778
▁indian	-9.55214
▁wor	-9.55484
▁relat	-9.55636
▁bear	-9.55683
▁satellite	-9.55712
▁contact	-9.55713
▁reject	-9.55713
▁limit	-9.55723
▁truck	-9.55742
▁am	-9.55882
ine	-9.56225
▁terroris	-9.56549
▁book	-9.56562
▁rescue	-9.56609
▁despi	-9.56615
▁28	-9.56633
▁gather	-9.56767
▁attention	-9.56836
▁kilometer	-9.56836
▁michael	-9.56836
▁territor	-9.56836
▁common	-9.56839
▁jail	-9.56841
▁hostage	-9.5686
▁australian	-9.57208
▁legal	-9.57462
▁love	-9.57529
ware	-9.57532
▁jon	-9.57534
▁model	-9.57581
▁van	-9.57649
▁canno	-9.57721
▁lack	-9.57998
▁camera	-9.58016
▁tibetan	-9.58041
▁wear	-9.58046
▁provid	-9.5806
00	-9.58227
▁normal	-9.58234
rude	-9.58354
▁declar	-9.58661
▁driv	-9.58684
▁con	-9.58847
▁warning	-9.58983
▁contract	-9.59028
▁request	-9.59122
▁kosov	-9.59122
▁female	-9.59122
▁leav	-9.59176
▁average	-9.59255
▁single	-9.59346
▁ne	-9.59359
▁sure	-9.59462
▁nav	-9.59464
am	-9.59475
▁mo	-9.59503
▁illi	-9.5953
▁speed	-9.59579
▁done	-9.59703
▁35	-9.5986
▁block	-9.59887
▁drive	-9.60124
▁ice	-9.60232
▁restaurant	-9.60285
▁prosecutor	-9.60288
▁brother	-9.603
whil	-9.6055
▁dr	-9.60768
▁grand	-9.61202
▁abo	-9.61203
ern	-9.61253
▁ital	-9.61324
▁social	-9.61371
▁arab	-9.61445
▁helicopter	-9.61461
▁illegal	-9.61461
▁afternoon	-9.61461
▁annual	-9.61461
▁aircraft	-9.6147
▁deput	-9.61471
▁southeast	-9.61476
ant	-9.61492
▁unit	-9.61568
▁screen	-9.61581
▁describ	-9.61731
▁colombian	-9.61872
▁forest	-9.61874
yong	-9.61875
using	-9.61898
2001	-9.61967
▁mountain	-9.62016
hi	-9.62227
▁del	-9.62333
▁super	-9.62439
▁credit	-9.62652
▁demonstration	-9.62657
▁boat	-9.62657
▁rally	-9.62685
▁o	-9.62728
▁gate	-9.62731
▁moon	-9.62795
at	-9.62803
stead	-9.62895
▁factor	-9.62908
▁understand	-9.62958
▁separate	-9.63032
▁ver	-9.63043
▁jo	-9.63218
ie	-9.63318
▁pen	-9.63393
▁experience	-9.63479
▁sun	-9.63556
▁stage	-9.63661
▁nor	-9.63817
b	-9.6385
▁approach	-9.63856
▁response	-9.63856
▁torch	-9.63867
▁virginia	-9.63867
▁iranian	-9.63881
▁customer	-9.64057
▁critical	-9.64178
▁color	-9.64196
ez	-9.6443
▁friends	-9.64459
▁creat	-9.64992
▁zimbabwe	-9.65033
▁earthquake	-9.65076
id	-9.652
▁ball	-9.65429
▁labor	-9.65697
▁45	-9.66012
▁fill	-9.66084
▁challenge	-9.66104
▁themsel	-9.6616
▁particular	-9.6631
▁quot	-9.66332
▁paper	-9.66342
rought	-9.66379
▁bin	-9.6671
▁drink	-9.66795
▁decided	-9.66864
▁receive	-9.6715
▁kenya	-9.67276
▁spread	-9.6733
▁deep	-9.67342
▁period	-9.67486
▁success	-9.67516
▁respond	-9.67555
▁professor	-9.67561
▁sold	-9.6758
▁insist	-9.6764
▁raise	-9.67728
▁commander	-9.67756
▁club	-9.67764
▁joint	-9.67779
▁trial	-9.67791
▁nothing	-9.67877
▁round	-9.6826
▁stopp	-9.68329
▁mail	-9.68392
time	-9.68481
▁clean	-9.6851
▁independen	-9.68706
▁require	-9.68718
▁convict	-9.68761
▁republic	-9.68785
▁quarter	-9.68826
▁value	-9.68831
▁giant	-9.68839
▁significant	-9.68903
▁snow	-9.68913
▁data	-9.68914
▁winn	-9.68921
▁holding	-9.69125
na	-9.69584
▁compar	-9.69817
▁nepal	-9.70108
▁societ	-9.70108
▁exile	-9.70116
▁writ	-9.70116
▁wait	-9.70119
▁radio	-9.70128
▁actor	-9.70203
▁prize	-9.70261
▁english	-9.70292
▁committ	-9.70365
▁warm	-9.70581
▁hop	-9.70718
▁gun	-9.70737
often	-9.70789
▁broadcast	-9.71044
ner	-9.71085
▁continu	-9.71306
azir	-9.71467
▁blue	-9.71485
aba	-9.71497
▁produce	-9.71587
▁solution	-9.71591
▁jer	-9.7171
ory	-9.71825
▁remark	-9.71887
▁peter	-9.72229
▁georgia	-9.72429
▁rich	-9.7248
▁born	-9.72495
rt	-9.72541
▁fly	-9.72614
▁mexic	-9.72624
▁eu	-9.72655
▁establish	-9.72723
▁shiite	-9.72723
▁mosco	-9.72724
▁activist	-9.72729
▁negotiation	-9.72744
▁relative	-9.72744
▁ran	-9.72765
▁finish	-9.72908
▁sale	-9.72966
▁planet	-9.72973
▁jul	-9.73002
ak	-9.73189
▁farmer	-9.73204
▁pai	-9.73602
▁class	-9.73699
ana	-9.73775
▁leg	-9.73936
▁conflict	-9.74056
▁increasing	-9.74056
▁monitor	-9.74056
▁opportunit	-9.74056
▁electronic	-9.74056
▁double	-9.7406
▁beginning	-9.74061
bc	-9.74208
▁aim	-9.74247
▁debate	-9.74272
▁mind	-9.74343
▁dropp	-9.74346
win	-9.74411
▁necessar	-9.74465
▁forward	-9.745
▁shooting	-9.74522
▁severe	-9.74612
▁secret	-9.74733
▁buil	-9.74811
▁spend	-9.74838
▁fine	-9.75109
▁traffic	-9.75152
▁supplie	-9.75221
▁rape	-9.75233
▁soft	-9.75362
▁check	-9.754
town	-9.75407
▁ambassador	-9.75408
▁impact	-9.75409
▁adult	-9.75409
▁dispute	-9.7541
▁actual	-9.75415
▁zone	-9.75425
ami	-9.75438
▁investor	-9.75442
▁le	-9.75476
▁raid	-9.75498
ran	-9.75521
▁abuse	-9.75524
▁citizens	-9.75588
body	-9.75654
▁perve	-9.75672
▁traditional	-9.7575
il	-9.75847
▁christ	-9.76031
▁operat	-9.76072
▁touch	-9.76258
▁lad	-9.76259
▁miss	-9.76304
▁showing	-9.76579
pp	-9.76682
▁condemn	-9.76777
▁criminal	-9.76777
▁singapore	-9.76777
▁sound	-9.76778
▁learn	-9.76779
▁francis	-9.76781
▁capture	-9.76782
▁peaceful	-9.76803
▁resign	-9.76815
▁g	-9.76852
▁guard	-9.77072
new	-9.77279
▁jun	-9.7743
▁investigat	-9.7745
▁surger	-9.77654
board	-9.77686
▁span	-9.77901
▁benefit	-9.78166
▁superdelegate	-9.78166
▁holiday	-9.78168
▁giv	-9.78169
▁richard	-9.7818
▁admitt	-9.7822
▁represent	-9.783
▁electric	-9.78463
▁worth	-9.78483
za	-9.78488
▁riot	-9.78559
▁partie	-9.78641
▁cent	-9.79049
▁201	-9.79054
▁institute	-9.79575
▁sudan	-9.79576
▁maintain	-9.79577
rote	-9.79591
▁supreme	-9.79591
▁index	-9.79624
▁page	-9.79712
▁400	-9.79729
▁vot	-9.799
▁die	-9.80089
ba	-9.80261
▁honor	-9.80266
▁track	-9.80456
▁intend	-9.8057
▁indonesia	-9.80715
▁ii	-9.8089
▁hous	-9.80909
▁field	-9.80985
▁custod	-9.81003
▁iowa	-9.81004
▁potential	-9.81005
▁window	-9.81005
▁fair	-9.81013
▁michi	-9.81016
▁relay	-9.81021
▁spear	-9.81027
▁option	-9.81032
▁usual	-9.81035
▁jet	-9.81055
▁engineer	-9.81186
▁range	-9.81229
▁probabl	-9.81231
▁save	-9.81306
ro	-9.81474
▁cars	-9.81752
▁build	-9.81902
▁90	-9.82008
▁promise	-9.82156
▁venezuela	-9.82168
ani	-9.8222
▁reduce	-9.82391
▁bur	-9.8243
▁reform	-9.82442
▁responsibilit	-9.82452
▁difference	-9.82453
▁defeat	-9.8246
▁choice	-9.82464
▁else	-9.82473
▁port	-9.82691
▁finding	-9.82855
▁winner	-9.82866
▁highway	-9.83053
rom	-9.83554
▁arabia	-9.83634
ical	-9.83747
▁dis	-9.83766
▁tax	-9.83864
▁supply	-9.83923
▁quake	-9.83924
▁jump	-9.83926
▁sanction	-9.83927
▁chica	-9.83929
▁italian	-9.83938
ahoo	-9.83941
▁education	-9.83972
▁fish	-9.83973
▁agent	-9.84236
gone	-9.84269
▁pre	-9.84342
▁na	-9.84688
▁deni	-9.85089
▁32	-9.85249
▁material	-9.85407
▁college	-9.85416
▁prompt	-9.85416
▁assembl	-9.85429
▁fast	-9.85453
▁announcement	-9.85457
▁corp	-9.85679
▁hama	-9.85683
▁sh	-9.85768
▁holly	-9.85786
ell	-9.85913
diana	-9.86065
▁premier	-9.86338
▁facilit	-9.86718
▁scor	-9.86835
▁brazil	-9.86922
▁soviet	-9.86931
▁cancel	-9.86934
▁author	-9.86942
▁massive	-9.86957
▁item	-9.87045
▁parliamentar	-9.87047
ger	-9.87107
kept	-9.87128
▁et	-9.87231
▁tension	-9.87315
ium	-9.87559
bon	-9.87916
▁sub	-9.88044
▁cruise	-9.88257
▁route	-9.88379
▁communication	-9.88475
▁adviser	-9.88518
▁export	-9.88529
▁meter	-9.88563
berg	-9.88579
▁pa	-9.88605
▁climat	-9.88675
▁original	-9.88755
drid	-9.88822
▁l	-9.88911
▁beach	-9.89027
▁ring	-9.89058
▁hear	-9.89136
di	-9.89304
▁evening	-9.89421
ko	-9.89463
▁card	-9.8981
ester	-9.89861
▁amount	-9.90025
baki	-9.90029
▁language	-9.90032
▁progress	-9.90032
▁neighborhood	-9.90036
▁dress	-9.90039
▁commercial	-9.90039
▁device	-9.9004
▁marriage	-9.90046
ssein	-9.90046
▁type	-9.90046
▁standard	-9.90056
▁boost	-9.90094
▁violent	-9.90467
▁slight	-9.90591
▁guilt	-9.90674
▁huge	-9.90808
▁mil	-9.90875
ov	-9.91023
▁writer	-9.91356
▁hearing	-9.91386
▁assault	-9.91619
▁explosive	-9.91619
▁surprise	-9.91619
▁reveal	-9.9162
▁presum	-9.9163
▁mile	-9.91633
▁northeast	-9.91641
kk	-9.91646
▁worrie	-9.91665
▁protection	-9.91766
▁flights	-9.9179
▁36	-9.91911
▁po	-9.92018
▁bo	-9.92044
▁drop	-9.92176
▁bird	-9.92515
▁shari	-9.92541
hire	-9.92571
▁sharp	-9.93029
▁pain	-9.93097
▁euro	-9.93153
▁shop	-9.93186
▁individual	-9.93232
▁telephone	-9.93232
▁palace	-9.93233
▁punish	-9.93249
▁code	-9.93251
▁sometime	-9.93343
▁pack	-9.93354
▁42	-9.93662
▁el	-9.93787
▁produc	-9.93797
ent	-9.93815
▁hands	-9.9387
▁rod	-9.94015
▁controll	-9.94245
▁eye	-9.94329
▁net	-9.94428
iz	-9.9448
ther	-9.94495
▁command	-9.94616
▁addition	-9.94658
▁li	-9.94812
▁piece	-9.94869
▁vessel	-9.94872
▁entire	-9.94872
▁voice	-9.94874
▁allegation	-9.94877
▁specific	-9.9488
▁performance	-9.94882
50	-9.94886
▁cancer	-9.94925
▁adopt	-9.9493
▁firm	-9.94941
▁discussion	-9.94971
▁600	-9.95
▁decline	-9.9502
▁blame	-9.95053
▁additional	-9.95093
spread	-9.95198
▁cast	-9.95393
▁studie	-9.95396
▁fighter	-9.9546
line	-9.95823
▁industrial	-9.95897
▁ali	-9.95944
▁51	-9.95949
▁bridge	-9.95957
▁wild	-9.9598
▁determine	-9.96043
rdon	-9.96251
▁owner	-9.96262
▁affair	-9.96538
▁corrupt	-9.96538
▁boycott	-9.96539
▁review	-9.96541
▁disaster	-9.96548
▁dangerous	-9.9655
▁brain	-9.96556
▁150	-9.96557
▁alert	-9.96567
▁dutch	-9.96569
▁appearance	-9.96586
▁kenne	-9.96623
▁diplomatic	-9.96646
▁ky	-9.96762
▁mayor	-9.96831
▁terror	-9.96881
▁kenyan	-9.9692
▁shar	-9.96945
▁ro	-9.97046
▁fears	-9.97209
▁convention	-9.97267
▁fac	-9.97321
▁refugee	-9.97424
ca	-9.97475
▁nicol	-9.97685
▁hurt	-9.97803
▁describe	-9.97844
▁quit	-9.97896
ier	-9.97922
▁impos	-9.97973
▁bit	-9.9806
▁cabinet	-9.98234
▁regard	-9.98234
▁qualit	-9.98234
▁style	-9.98236
▁behavior	-9.98238
▁management	-9.98246
▁fil	-9.9829
▁sp	-9.98307
▁extend	-9.98343
▁su	-9.98382
▁caucuse	-9.98549
▁relie	-9.98814
ler	-9.98991
house	-9.9902
true	-9.99027
▁trouble	-9.99079
▁formal	-9.99428
no	-9.99584
▁regime	-9.99952
▁magazine	-9.99957
▁virtual	-9.99957
▁example	-9.99957
▁leban	-9.99957
▁cyclone	-9.99959
▁oscar	-9.99959
▁freedom	-9.99963
▁fifth	-9.99979
▁seed	-9.99982
▁investment	-10.0003
men	-10.0003
ism	-10.0019
▁arrive	-10.0023
▁venezuelan	-10.003
da	-10.0035
▁defend	-10.0055
▁fa	-10.0057
rai	-10.0057
▁rocket	-10.0105
▁senat	-10.0108
▁tear	-10.0109
ling	-10.0123
▁user	-10.0135
▁cap	-10.0152
▁announce	-10.0153
▁polic	-10.0162
aught	-10.0169
▁wrong	-10.017
▁headquarter	-10.0171
▁straight	-10.0171
▁tournament	-10.0171
▁abandon	-10.0171
▁enjoy	-10.0171
▁spirit	-10.0171
▁responsibl	-10.0171
▁resolution	-10.0172
▁exit	-10.0173
▁rough	-10.0174
▁declaration	-10.0178
rack	-10.0178
▁import	-10.0179
▁stone	-10.0188
▁waste	-10.0189
▁38	-10.0189
lew	-10.0212
▁brief	-10.0224
▁struggl	-10.0266
▁williams	-10.0268
▁lake	-10.0275
▁art	-10.0287
▁spot	-10.0289
oding	-10.0294
▁collapse	-10.0301
nt	-10.0303
▁environment	-10.0324
▁weight	-10.0324
▁egypt	-10.0349
▁frequent	-10.035
▁ticket	-10.035
▁medicine	-10.035
▁taiwan	-10.035
▁ronald	-10.035
▁display	-10.035
rizon	-10.035
▁demonstrator	-10.0351
▁spark	-10.0351
▁referr	-10.0353
▁dark	-10.0355
▁nevad	-10.0356
▁khan	-10.0357
nel	-10.0371
▁advance	-10.0377
▁repeated	-10.0383
▁bang	-10.0394
▁surrounding	-10.0401
▁organizer	-10.0405
▁55	-10.0434
gen	-10.0456
▁witnesse	-10.0479
▁male	-10.0498
▁trail	-10.0501
▁zoo	-10.0501
▁constitution	-10.0502
▁nasa	-10.0511
▁ha	-10.0517
tic	-10.0526
cia	-10.0531
▁alliance	-10.0532
▁failure	-10.0532
▁felt	-10.0533
▁queen	-10.0533
huse	-10.0534
▁winter	-10.0536
▁survivor	-10.0539
▁elector	-10.0572
▁tough	-10.0586
▁secure	-10.0602
▁feature	-10.0603
▁uk	-10.061
▁remove	-10.0611
▁val	-10.0629
▁jame	-10.0631
▁science	-10.0636
▁perform	-10.0651
ors	-10.0664
▁inc	-10.0666
▁mu	-10.0706
▁locat	-10.071
▁respect	-10.0714
▁extreme	-10.0717
▁fraud	-10.0717
▁resort	-10.0717
▁abbas	-10.0717
▁answer	-10.0717
▁rapid	-10.0717
▁hair	-10.0718
pool	-10.0719
chuan	-10.0721
▁auction	-10.0725
▁involve	-10.0726
▁boss	-10.0739
insula	-10.074
overall	-10.0741
ious	-10.0749
▁broad	-10.075
▁eas	-10.0761
▁score	-10.0764
ota	-10.0776
▁file	-10.0801
alone	-10.0804
work	-10.0808
▁remov	-10.0812
be	-10.0818
▁ji	-10.0818
▁determined	-10.0822
ond	-10.083
▁48	-10.0838
western	-10.0849
▁scale	-10.0856
▁drugs	-10.0865
▁nad	-10.0867
▁criticiz	-10.0873
ea	-10.0875
▁resolve	-10.0888
▁massac	-10.0889
▁complain	-10.0895
ado	-10.0898
▁culture	-10.0902
▁content	-10.0905
▁destructi	-10.0905
▁opinion	-10.0905
▁conservative	-10.0905
▁orbit	-10.0906
▁penalt	-10.0906
▁politician	-10.0906
▁twic	-10.0906
▁disney	-10.0906
▁christian	-10.0907
▁kick	-10.0908
▁exist	-10.0908
▁assassination	-10.0909
ble	-10.0917
▁apartment	-10.0918
▁pictures	-10.0924
▁malik	-10.0929
▁basic	-10.0937
▁ko	-10.0939
▁smok	-10.0945
▁rat	-10.0948
▁di	-10.095
▁bag	-10.0955
▁complex	-10.0972
▁runner	-10.0988
▁cold	-10.0999
▁baby	-10.1001
ka	-10.1001
▁gov	-10.1004
tts	-10.1009
▁climb	-10.1017
bel	-10.1019
▁chang	-10.1031
▁critic	-10.1043
▁indiana	-10.1043
▁canad	-10.1048
▁license	-10.1058
▁rail	-10.1069
▁politic	-10.1072
▁citizen	-10.1072
▁nam	-10.1077
ki	-10.1077
▁44	-10.1079
▁character	-10.1096
▁mount	-10.1098
▁resource	-10.1098
▁practice	-10.1098
▁dvd	-10.1098
▁ocean	-10.1098
▁session	-10.1098
▁equipment	-10.1099
▁crucial	-10.1099
alem	-10.1102
▁sadr	-10.1103
▁powerful	-10.1105
▁winds	-10.1106
▁proposal	-10.1108
▁dala	-10.1112
▁da	-10.1114
▁chad	-10.1122
▁memor	-10.1123
▁improve	-10.1124
▁witness	-10.1154
▁che	-10.1157
▁ensure	-10.1168
▁wave	-10.1179
▁propos	-10.1185
▁reserve	-10.1186
▁earn	-10.1201
zza	-10.1212
▁tin	-10.1225
off	-10.1226
sh	-10.1233
▁photograph	-10.1246
▁flow	-10.1257
▁picture	-10.1274
▁52	-10.1285
▁journal	-10.1293
▁ukrain	-10.1293
▁sheriff	-10.1294
▁possibilit	-10.1294
▁studio	-10.1294
▁representative	-10.1294
field	-10.1294
▁regular	-10.1294
▁coach	-10.1294
▁floor	-10.1294
▁vow	-10.1294
▁fellow	-10.1294
▁eventual	-10.1295
▁influence	-10.1295
▁setting	-10.1297
▁roh	-10.1298
▁edward	-10.13
▁farm	-10.1303
▁lama	-10.1315
▁edge	-10.1321
tan	-10.1331
▁champions	-10.1332
▁cuba	-10.1333
▁active	-10.1335
▁famous	-10.1337
▁steps	-10.1339
▁indicat	-10.1344
▁stoo	-10.1349
▁trust	-10.1367
▁sentenc	-10.1368
▁schools	-10.1395
▁allie	-10.1398
rah	-10.1411
▁plot	-10.1411
▁works	-10.1415
▁indicate	-10.1427
▁dog	-10.1431
▁pc	-10.1438
▁shut	-10.1455
▁historic	-10.1455
▁legislat	-10.1458
▁feder	-10.1483
▁competition	-10.1494
▁cash	-10.1494
▁frank	-10.1494
▁governor	-10.1496
▁combat	-10.1497
▁door	-10.15
▁mike	-10.15
▁martin	-10.1505
▁assistan	-10.1511
▁makes	-10.1519
▁modern	-10.1521
▁stake	-10.1528
▁jose	-10.153
▁song	-10.1535
▁career	-10.1541
if	-10.1542
rs	-10.1543
ptive	-10.1548
▁tens	-10.1551
▁bann	-10.1551
▁promis	-10.1552
▁seiz	-10.1586
▁dan	-10.159
▁shift	-10.1609
▁im	-10.1613
ina	-10.1624
mph	-10.1629
▁ib	-10.1641
▁prepared	-10.165
▁employ	-10.1651
▁sky	-10.1654
▁schedule	-10.1671
vill	-10.1691
aks	-10.1694
▁advertis	-10.1698
▁domestic	-10.1698
▁ethnic	-10.1698
▁perfect	-10.1698
▁register	-10.1698
▁trigger	-10.1698
▁error	-10.1698
▁louis	-10.1698
▁shuttle	-10.1698
▁portug	-10.1698
▁pump	-10.1698
▁theater	-10.1703
▁location	-10.1705
▁yang	-10.1706
▁carrie	-10.1708
▁stress	-10.1716
▁northwest	-10.1717
▁mary	-10.1719
right	-10.1725
suu	-10.1731
space	-10.1732
▁delivery	-10.1735
▁mistake	-10.1742
▁sleep	-10.1745
▁effective	-10.1747
▁equal	-10.1775
▁mine	-10.1778
▁producer	-10.1792
▁sense	-10.1793
▁mar	-10.1814
▁wind	-10.1826
ated	-10.184
▁sadd	-10.1864
▁academ	-10.1871
▁replace	-10.1878
▁tight	-10.1885
▁blam	-10.1896
▁flag	-10.1902
▁happy	-10.1906
▁stadium	-10.1906
▁positive	-10.1906
▁condole	-10.1906
▁division	-10.1907
▁halt	-10.1907
▁canadian	-10.1907
construction	-10.1911
▁violation	-10.1911
▁physical	-10.1912
▁columbia	-10.1914
▁faye	-10.1918
ire	-10.192
▁box	-10.1942
▁wen	-10.196
back	-10.1961
▁smoke	-10.1963
▁traveler	-10.1986
▁km	-10.1992
▁whole	-10.2034
▁god	-10.2039
800	-10.2056
▁lose	-10.2081
▁syria	-10.2089
▁33	-10.2106
ribe	-10.2112
▁catholic	-10.2119
▁dialogue	-10.2119
▁magnitude	-10.2119
▁narrow	-10.2119
▁fresh	-10.2119
▁hole	-10.2124
▁guards	-10.2125
▁teacher	-10.2125
▁blow	-10.213
▁favor	-10.2153
gun	-10.2162
▁marri	-10.2166
▁anna	-10.2199
sburg	-10.2216
▁hall	-10.2222
aro	-10.2244
tar	-10.2244
▁presen	-10.2293
▁brun	-10.2296
ol	-10.2304
▁serbia	-10.2308
▁pledge	-10.231
▁extra	-10.2313
▁ju	-10.2313
▁tall	-10.2317
▁declin	-10.232
▁duba	-10.2334
▁agricultur	-10.2336
▁expand	-10.2336
▁explod	-10.2336
▁surface	-10.2336
▁various	-10.2337
▁enem	-10.2337
▁pollut	-10.2337
▁huck	-10.2338
▁successful	-10.2338
▁abdulla	-10.2339
▁execution	-10.2339
▁guest	-10.234
▁generation	-10.234
▁simpl	-10.2343
▁shortage	-10.2345
▁1980	-10.2345
▁196	-10.2347
▁globe	-10.2352
li	-10.2357
▁speci	-10.2357
▁dogs	-10.2362
chi	-10.2363
▁tape	-10.2389
▁version	-10.2389
▁dam	-10.241
▁carrier	-10.2413
angi	-10.2439
led	-10.2449
▁teen	-10.2461
ck	-10.2473
▁gar	-10.2476
table	-10.2494
▁prove	-10.251
▁bangladesh	-10.2537
▁thank	-10.2549
▁object	-10.255
▁prisoner	-10.2553
▁southwest	-10.2554
▁militia	-10.2559
▁transfer	-10.2559
▁tsv	-10.2559
▁pirate	-10.2561
▁wake	-10.2566
▁welcome	-10.2573
▁easi	-10.2574
▁mohamm	-10.2576
▁brand	-10.2585
ha	-10.2593
▁partner	-10.2595
over	-10.2612
▁minor	-10.263
▁doubt	-10.2635
▁mars	-10.264
▁counter	-10.2641
pol	-10.2645
▁chose	-10.2652
▁olme	-10.2659
ho	-10.2662
▁standing	-10.2672
▁rome	-10.2683
▁yu	-10.2709
▁41	-10.2712
▁forecast	-10.272
▁zealand	-10.2736
▁enforce	-10.2749
oline	-10.2755
▁barr	-10.2758
drew	-10.2759
▁thanks	-10.2759
▁entertain	-10.2762
▁dut	-10.2764
ribal	-10.2766
wa	-10.2776
▁attract	-10.2784
▁obtain	-10.2786
▁opponent	-10.2786
▁remote	-10.2786
▁suburb	-10.2786
▁audience	-10.2786
▁shelter	-10.2786
▁actress	-10.2786
▁philippine	-10.2786
▁daniel	-10.2786
▁task	-10.2786
▁criticism	-10.2786
▁crop	-10.2787
▁unlike	-10.2787
▁split	-10.2789
▁heavi	-10.2789
▁alaska	-10.2789
▁tie	-10.2792
▁flame	-10.2797
ga	-10.2801
▁1990	-10.2809
▁roads	-10.2812
▁metal	-10.2815
▁casualt	-10.2817
▁mad	-10.2829
▁band	-10.2841
▁39	-10.2868
iro	-10.2874
▁194	-10.2892
cer	-10.291
▁gu	-10.2914
▁propert	-10.2914
▁artist	-10.2916
▁princes	-10.2918
▁har	-10.2935
do	-10.2943
▁predict	-10.2948
▁wing	-10.2961
▁decide	-10.2989
▁accuse	-10.299
▁withdraw	-10.3007
▁strateg	-10.3013
▁danger	-10.3017
▁athlete	-10.3018
▁profile	-10.3018
▁vitamin	-10.3018
▁panel	-10.302
▁festival	-10.302
▁outbreak	-10.3021
▁insurgent	-10.3023
▁connection	-10.3027
▁disc	-10.3028
▁catch	-10.3028
▁cave	-10.3035
▁pledg	-10.3046
▁46	-10.3049
har	-10.305
▁virus	-10.3053
dney	-10.3055
▁percentage	-10.3058
ei	-10.3067
▁arms	-10.3079
▁era	-10.3093
▁34	-10.3123
can	-10.3158
▁jur	-10.3165
ft	-10.3187
▁manufactur	-10.32
▁finance	-10.3205
▁revolutionar	-10.3205
organ	-10.3212
▁suit	-10.3217
▁pose	-10.3226
hamps	-10.3234
▁64	-10.324
▁disappoint	-10.3256
▁celebrit	-10.3257
▁coffee	-10.3257
▁exhibit	-10.3257
▁plastic	-10.3257
▁subject	-10.3257
▁dream	-10.3257
▁pilot	-10.3257
▁bottle	-10.3257
▁breath	-10.3257
▁kingdom	-10.3257
▁genetic	-10.3257
▁proud	-10.3257
▁65	-10.326
▁restriction	-10.3261
▁fit	-10.3264
▁religious	-10.3268
▁fled	-10.3273
▁machine	-10.3275
▁ca	-10.3277
▁cow	-10.3283
▁dub	-10.329
▁mont	-10.3291
▁rescuer	-10.3305
▁43	-10.3311
▁path	-10.3313
▁hung	-10.3313
ari	-10.3316
▁signal	-10.332
▁roman	-10.3328
most	-10.3337
▁bab	-10.335
▁surviv	-10.335
lor	-10.3357
▁multi	-10.3365
▁cable	-10.3371
▁youth	-10.3388
▁clashe	-10.3401
▁provinc	-10.3404
▁offering	-10.3413
▁ray	-10.3416
lie	-10.3422
▁sw	-10.3452
▁heat	-10.3455
tion	-10.3468
ican	-10.3474
nivers	-10.3483
▁erupt	-10.3494
▁robot	-10.3497
cient	-10.35
▁ecuador	-10.35
▁vietnam	-10.35
▁capacit	-10.35
▁devastat	-10.35
▁colleague	-10.35
▁sector	-10.3503
▁label	-10.3505
▁campus	-10.3506
v	-10.3508
▁chile	-10.3511
▁atmospher	-10.3512
▁bay	-10.3513
▁assistant	-10.3514
▁weaken	-10.3515
▁whale	-10.3517
▁yo	-10.3522
▁soar	-10.3525
▁sister	-10.3527
▁laho	-10.3532
haps	-10.359
▁sports	-10.3591
▁sit	-10.3593
▁54	-10.3602
erson	-10.3652
▁encourage	-10.3659
▁gay	-10.3663
▁margin	-10.3663
ad	-10.3668
▁abu	-10.3668
▁recognize	-10.3712
▁organiz	-10.3717
▁buri	-10.3723
▁assist	-10.3727
▁profit	-10.3729
▁steve	-10.3736
▁dismiss	-10.3738
▁recommend	-10.3746
▁client	-10.375
▁convoy	-10.375
▁degree	-10.375
▁exact	-10.375
▁temperature	-10.375
▁sweet	-10.375
▁ballot	-10.375
▁boyfriend	-10.375
▁channel	-10.375
▁numer	-10.3751
▁remember	-10.3751
▁neck	-10.3751
▁sunni	-10.3751
ensive	-10.3752
▁commitment	-10.3752
ntagon	-10.3754
▁loan	-10.3754
▁teenager	-10.3759
▁complaint	-10.3764
▁choose	-10.3772
▁calm	-10.3776
▁chain	-10.3785
▁singer	-10.3806
▁divers	-10.3807
▁notice	-10.3812
▁painting	-10.3814
▁kar	-10.3815
▁probe	-10.3819
▁si	-10.3821
▁touris	-10.3835
▁beck	-10.3835
▁putt	-10.3837
ino	-10.384
jad	-10.384
enko	-10.3846
▁liver	-10.3849
▁closer	-10.3871
▁pott	-10.3879
light	-10.3894
lo	-10.3919
▁manch	-10.3937
▁ski	-10.3943
▁damag	-10.3948
▁hot	-10.3959
▁symbol	-10.397
que	-10.3977
▁malaysia	-10.3978
▁confiden	-10.3995
▁identify	-10.4007
▁purpose	-10.4007
▁stretch	-10.4007
▁hawaii	-10.4007
▁apple	-10.4007
▁separatist	-10.4007
▁emission	-10.4007
▁enrich	-10.4008
▁dramatic	-10.4008
vili	-10.4008
▁charit	-10.4009
▁tru	-10.401
▁runoff	-10.401
▁delta	-10.401
▁grant	-10.401
▁exercise	-10.4015
▁ceo	-10.4026
▁foundation	-10.4061
▁connect	-10.4062
▁rush	-10.4062
ev	-10.4072
▁br	-10.4084
bed	-10.4106
▁hang	-10.411
aid	-10.4122
▁shock	-10.4142
obi	-10.4143
▁pregnan	-10.4145
ept	-10.4148
▁peru	-10.4156
▁survive	-10.4157
▁isolat	-10.416
▁bright	-10.4164
attle	-10.417
▁cultur	-10.4183
▁53	-10.4205
mobile	-10.4211
hai	-10.4212
▁founder	-10.4213
abilit	-10.4219
▁banks	-10.4239
▁osa	-10.424
▁unclea	-10.4251
▁roll	-10.4256
▁afford	-10.4262
▁presiden	-10.4264
▁print	-10.4265
▁alcohol	-10.4267
▁diplomat	-10.4269
▁jew	-10.427
▁advantage	-10.427
▁alternative	-10.427
▁barcelon	-10.427
▁preliminar	-10.427
▁recession	-10.427
▁wildlife	-10.427
▁diamond	-10.427
▁illness	-10.4271
▁arsenal	-10.4271
▁191	-10.4273
▁peak	-10.4274
▁trapp	-10.4274
▁62	-10.4275
▁highlight	-10.4275
▁infection	-10.4276
▁tiger	-10.4277
fur	-10.4278
ball	-10.4278
▁santa	-10.4279
▁mix	-10.428
▁prepar	-10.428
▁internal	-10.4298
▁arrival	-10.4299
▁chemical	-10.4305
▁mis	-10.4312
▁mouth	-10.4318
▁package	-10.4328
▁berlin	-10.4329
fare	-10.4339
▁structure	-10.4347
▁acknowledg	-10.436
▁emerg	-10.4388
▁struggle	-10.4395
▁restore	-10.44
tra	-10.4416
▁flu	-10.442
ate	-10.442
▁bone	-10.4433
tt	-10.4435
▁statu	-10.4447
bus	-10.4454
▁glass	-10.4476
dev	-10.4478
▁books	-10.4485
▁mor	-10.449
▁escape	-10.449
▁hospitaliz	-10.4493
▁spring	-10.4495
mar	-10.4498
▁aide	-10.453
▁detect	-10.4532
▁gang	-10.4534
▁disappear	-10.4539
▁landslide	-10.454
▁typical	-10.454
▁quiet	-10.454
▁throw	-10.4541
▁speculat	-10.4541
▁cheap	-10.4541
▁temple	-10.4542
▁knee	-10.4543
▁urban	-10.4543
▁urani	-10.4548
ul	-10.4548
▁rank	-10.4548
ting	-10.456
▁meh	-10.4569
mont	-10.4572
istic	-10.4572
▁angr	-10.4574
▁participate	-10.4589
▁pu	-10.459
▁stepp	-10.459
▁lu	-10.46
▁photos	-10.4606
▁feeling	-10.4634
▁speaker	-10.4637
un	-10.4643
▁lung	-10.4644
ual	-10.4649
▁tire	-10.4651
der	-10.468
▁self	-10.4743
inches	-10.4755
▁sri	-10.4764
▁matche	-10.4772
▁forc	-10.4779
▁violat	-10.4782
▁patrol	-10.4782
▁engine	-10.4782
ang	-10.4798
▁simple	-10.4802
▁mahmoud	-10.4818
▁unveil	-10.4818
▁reconciliat	-10.4818
▁rallie	-10.4818
▁yemen	-10.4818
▁dump	-10.4818
▁serving	-10.4818
▁technical	-10.4818
▁inflation	-10.4818
▁regulation	-10.4819
▁motor	-10.4819
▁assessment	-10.4819
▁detonat	-10.4819
▁castro	-10.4819
▁acre	-10.4819
▁jack	-10.482
▁sustain	-10.4821
▁select	-10.4822
▁extremist	-10.4822
▁wonder	-10.4822
▁pitt	-10.4827
▁abilit	-10.483
▁strengthen	-10.4836
▁asp	-10.4857
▁outrage	-10.4869
fall	-10.4873
▁yi	-10.4874
court	-10.4875
▁donor	-10.4881
iana	-10.4882
surance	-10.4885
ella	-10.4904
▁59	-10.4919
ground	-10.4922
▁ear	-10.4929
▁table	-10.4931
▁sponsor	-10.4953
▁pho	-10.4958
▁eyes	-10.4961
▁constitutional	-10.4975
▁il	-10.4988
ab	-10.4993
▁maker	-10.502
▁eat	-10.5026
king	-10.5028
▁ten	-10.5029
▁ram	-10.5031
▁promote	-10.504
red	-10.5047
▁hunt	-10.5048
▁infect	-10.5097
itarian	-10.5102
▁astronaut	-10.5104
▁compound	-10.5104
▁knowledge	-10.5104
▁striking	-10.5104
▁succeed	-10.5104
▁vladimir	-10.5104
▁sudden	-10.5104
▁scandal	-10.5104
▁recall	-10.5104
▁faith	-10.5104
▁technique	-10.5104
▁lawsuit	-10.5104
▁editor	-10.5104
▁creature	-10.5104
▁bullet	-10.5104
▁football	-10.5105
acco	-10.5106
▁nair	-10.5108
▁reaction	-10.5109
▁boom	-10.5112
▁wins	-10.5113
▁switch	-10.5113
▁reading	-10.5115
▁resume	-10.5118
▁shang	-10.5118
htt	-10.512
▁zar	-10.5121
▁bond	-10.5122
▁1994	-10.5123
▁49	-10.5126
▁evacuat	-10.5129
sul	-10.513
▁palm	-10.513
▁lt	-10.5134
▁twin	-10.5137
▁beef	-10.5145
▁escap	-10.5159
▁fo	-10.5173
▁fatal	-10.5182
ud	-10.5207
▁surge	-10.5213
▁95	-10.5224
▁smith	-10.5242
▁pacifi	-10.5247
▁chi	-10.526
ped	-10.5264
omic	-10.5268
jo	-10.5273
nix	-10.5299
▁landing	-10.5327
▁col	-10.5362
eating	-10.5374
dari	-10.5396
▁maxim	-10.5397
▁fashion	-10.5398
▁delegation	-10.5398
▁evolution	-10.5398
▁length	-10.5398
▁unusual	-10.5398
▁currenc	-10.5398
▁salmon	-10.5398
▁routine	-10.5398
precedent	-10.5398
▁strain	-10.5398
hood	-10.54
▁distance	-10.54
▁gallon	-10.5401
▁charles	-10.5401
▁section	-10.5403
▁meat	-10.5403
▁squad	-10.5413
▁195	-10.5413
▁shoe	-10.5423
▁offender	-10.5429
stein	-10.5431
▁explain	-10.5436
▁professional	-10.5442
▁cuban	-10.5444
▁plate	-10.5454
▁gree	-10.5464
pover	-10.5466
witz	-10.5467
▁lin	-10.5473
▁du	-10.5475
ark	-10.5479
▁listen	-10.5485
▁clon	-10.5495
▁fat	-10.5505
water	-10.5509
ap	-10.5531
ke	-10.5533
▁william	-10.5535
ze	-10.5542
▁cb	-10.5546
▁moo	-10.5557
▁settle	-10.5558
▁lind	-10.5565
ied	-10.5571
▁clo	-10.5581
▁marked	-10.5584
▁kidnapp	-10.5585
▁freed	-10.559
▁th	-10.5598
lady	-10.5612
▁sport	-10.5627
ural	-10.5636
▁organ	-10.5645
▁mart	-10.5649
▁guide	-10.5677
seas	-10.5689
▁holy	-10.569
▁gunm	-10.5692
▁govern	-10.5696
▁budget	-10.5701
▁divorce	-10.5701
▁glacier	-10.5701
▁kuwait	-10.5701
▁reflect	-10.5701
▁revenue	-10.5701
▁invasion	-10.5701
▁method	-10.5701
▁favorite	-10.5701
▁desert	-10.5701
▁income	-10.5702
▁jungle	-10.5702
▁stole	-10.5702
▁coup	-10.5703
▁volcano	-10.5703
▁controversial	-10.5703
▁asset	-10.5705
▁shark	-10.5706
▁corner	-10.5707
▁economist	-10.5708
▁defendant	-10.5709
▁firefighter	-10.571
▁worry	-10.5712
▁laurea	-10.5713
▁sort	-10.5715
▁digital	-10.5716
▁jak	-10.5718
▁skill	-10.5721
wise	-10.5731
▁intens	-10.5733
▁install	-10.5737
▁pair	-10.5739
▁teh	-10.5741
▁compete	-10.5741
▁foreigner	-10.5742
▁min	-10.5743
▁none	-10.5745
▁cheer	-10.5747
▁yard	-10.5748
▁beating	-10.5749
▁56	-10.5751
live	-10.5757
▁tob	-10.5774
ansa	-10.5777
▁skin	-10.5795
▁wine	-10.5804
arachi	-10.5805
mi	-10.5831
▁feed	-10.5835
book	-10.5839
lein	-10.5842
soo	-10.5847
▁handle	-10.587
▁lewi	-10.5872
j	-10.5872
ja	-10.5891
ow	-10.5902
▁ahmadi	-10.5914
▁shape	-10.5923
▁argentin	-10.5926
▁expens	-10.5929
▁wage	-10.5931
beth	-10.5938
▁bak	-10.5956
ru	-10.5956
▁fed	-10.5967
ties	-10.5981
▁taxe	-10.5995
oil	-10.5997
▁hol	-10.5998
▁except	-10.6006
▁tank	-10.6009
▁knock	-10.601
▁250	-10.6011
▁conversation	-10.6013
▁sheikh	-10.6013
▁ultimate	-10.6013
▁michel	-10.6013
▁vacation	-10.6013
▁function	-10.6013
▁captain	-10.6014
▁variet	-10.6014
▁await	-10.6014
▁egyptian	-10.6015
▁prett	-10.6015
▁reactor	-10.6016
▁monk	-10.6018
nature	-10.6019
▁edition	-10.602
plus	-10.6021
▁vast	-10.6024
▁renew	-10.6025
erdog	-10.6031
▁69	-10.6036
▁vat	-10.6045
▁bell	-10.6055
▁tee	-10.6062
▁harm	-10.6067
put	-10.6089
▁row	-10.609
▁waters	-10.6096
mo	-10.6101
▁maria	-10.6111
tube	-10.6128
▁declare	-10.6129
ain	-10.6137
▁investigate	-10.6141
▁trend	-10.6161
▁coordinat	-10.6177
▁wealth	-10.6196
▁ark	-10.6198
▁wood	-10.6201
▁hero	-10.6211
▁gi	-10.622
cut	-10.6243
▁mate	-10.6255
▁urge	-10.6256
▁lay	-10.6259
▁attacker	-10.626
llah	-10.6262
we	-10.6271
losing	-10.6275
▁mer	-10.6279
▁rafa	-10.6284
▁hat	-10.6287
▁improv	-10.6287
▁fin	-10.6289
▁shopp	-10.6299
▁petr	-10.6299
ir	-10.6305
hud	-10.6306
▁restrict	-10.6329
ippi	-10.633
▁engag	-10.6334
▁anonym	-10.6334
▁surveill	-10.6336
▁aftershock	-10.6336
▁categor	-10.6336
▁journey	-10.6336
▁muscle	-10.6336
▁pilgrim	-10.6336
▁convert	-10.6336
▁identit	-10.6336
▁cartoon	-10.6336
▁strict	-10.6336
akash	-10.6337
▁gulf	-10.6337
▁elder	-10.6337
▁championship	-10.6337
▁cool	-10.6338
▁innocent	-10.6339
▁flee	-10.634
▁inspector	-10.6341
▁pattern	-10.6344
▁lo	-10.6344
▁withdrawal	-10.6352
▁dissident	-10.6352
▁cafe	-10.6354
▁ride	-10.6356
▁gap	-10.6359
▁gathering	-10.6359
▁institution	-10.6368
▁oust	-10.637
▁overwhelming	-10.637
▁nominat	-10.6374
▁serbian	-10.638
▁settlement	-10.6383
▁mississ	-10.6384
cal	-10.6389
▁anger	-10.6394
▁prop	-10.6402
▁balance	-10.6406
▁cooper	-10.6406
▁ker	-10.6413
ik	-10.6416
▁stabili	-10.6416
mate	-10.642
▁scot	-10.6428
▁rang	-10.644
athrow	-10.6452
▁kidnapping	-10.6467
ure	-10.647
▁diet	-10.6487
▁debr	-10.6512
▁restor	-10.6513
aq	-10.6534
▁jim	-10.6538
▁shore	-10.6541
▁acknowledge	-10.6556
▁sha	-10.6556
▁ni	-10.6569
▁celebrat	-10.6573
▁belong	-10.6576
▁spy	-10.6578
▁trader	-10.6587
▁crossing	-10.66
ira	-10.6601
▁participat	-10.661
▁photo	-10.6614
▁manag	-10.6627
▁91	-10.6628
▁depend	-10.6631
▁lanka	-10.6638
ize	-10.664
▁worse	-10.6646
▁strength	-10.6647
ix	-10.6651
▁priva	-10.6667
▁buddhist	-10.6669
▁egg	-10.6669
▁envoy	-10.6669
▁permanent	-10.6669
▁procedure	-10.6669
▁scientific	-10.6669
▁vaccine	-10.6669
▁venue	-10.6669
▁sweep	-10.6669
▁monarch	-10.6669
▁debut	-10.6669
▁ordinar	-10.6669
▁toxic	-10.667
▁thomas	-10.667
▁loyal	-10.667
▁dinner	-10.6672
▁debt	-10.6674
▁deadline	-10.6674
▁negotiator	-10.6674
▁memorial	-10.6675
▁corporation	-10.6675
▁lord	-10.6676
ph	-10.6678
▁slipp	-10.6678
▁native	-10.6686
▁wedding	-10.6686
opec	-10.669
kok	-10.6692
▁fortune	-10.6693
▁kent	-10.6695
▁negotiate	-10.6698
▁replac	-10.6711
indi	-10.6716
▁collection	-10.6721
▁ab	-10.674
▁las	-10.6749
harto	-10.6754
▁soc	-10.6754
ron	-10.6757
▁complicat	-10.6758
▁haven	-10.677
gh	-10.6772
▁blaze	-10.6774
keeper	-10.678
▁pr	-10.6783
▁priorit	-10.6786
▁frame	-10.6806
▁pursu	-10.681
well	-10.6818
▁cloth	-10.6833
▁ramo	-10.6844
▁cd	-10.6852
▁master	-10.686
▁boe	-10.6878
sean	-10.6878
▁henr	-10.6881
▁stem	-10.6889
▁tech	-10.6906
ence	-10.691
▁shoot	-10.6917
broad	-10.6919
▁purchase	-10.6933
▁swed	-10.6935
▁battl	-10.6943
hattan	-10.6945
▁oppos	-10.6947
▁champion	-10.6947
▁patric	-10.6955
▁wish	-10.6956
ted	-10.6956
▁stalin	-10.6959
▁heads	-10.6967
ick	-10.697
▁chao	-10.6975
iya	-10.6982
▁divid	-10.6982
▁pet	-10.6983
▁99	-10.699
▁lie	-10.6991
▁collect	-10.7
▁grave	-10.7005
agan	-10.701
▁detention	-10.7014
▁luxur	-10.7014
▁mccorm	-10.7014
▁transplant	-10.7014
▁guarantee	-10.7014
▁concert	-10.7014
▁familiar	-10.7014
▁dalla	-10.7014
▁girlfriend	-10.7014
▁toilet	-10.7014
▁libert	-10.7014
▁stephen	-10.7014
▁reduction	-10.7015
▁reference	-10.7015
▁disappearance	-10.7016
▁jackson	-10.7017
▁rawal	-10.7017
▁fix	-10.7017
▁auto	-10.7018
▁carlo	-10.702
▁bull	-10.7023
▁railway	-10.7026
▁han	-10.7033
▁inch	-10.7039
ci	-10.705
▁musical	-10.7053
▁steven	-10.7054
