▁	-3.01061
<s>	0
</s>	0
<unk>	0
▁.	-3.38032
을	-3.69634
는	-3.7786
의	-3.85894
은	-3.99425
를	-4.16997
에	-4.2437
이	-4.3118
가	-4.32291
고	-4.50544
,	-4.81974
한	-4.86669
에서	-4.87164
로	-5.04808
▁그	-5.13544
일	-5.15458
인	-5.21097
▁있다	-5.22609
며	-5.2757
다	-5.28758
으로	-5.43608
▁이	-5.45129
과	-5.4968
▁고	-5.52586
와	-5.5448
도	-5.568
▁수	-5.67788
지	-5.69272
▁말했다	-5.72149
할	-5.76006
했다	-5.82703
▁밝혔다	-5.8417
간	-5.95247
하고	-5.98824
년	-5.98953
▁있는	-6.00247
▁1	-6.07417
나	-6.11825
던	-6.12235
▁2	-6.1503
기	-6.15852
▁전했다	-6.18621
만	-6.22303
하는	-6.26119
▁것	-6.26288
▁전	-6.26389
▁현지시	-6.27629
들	-6.29238
해	-6.29562
된	-6.32369
스	-6.33528
월	-6.40868
▁3	-6.41642
▁이번	-6.42044
▁위해	-6.44227
▁미	-6.45086
게	-6.47826
리	-6.49058
명	-6.49377
▁며	-6.49968
자	-6.50694
명이	-6.52677
▁미국	-6.54233
▁대한	-6.55163
▁중	-6.55878
▁지난	-6.57464
에게	-6.6351
▁또	-6.63718
▁대해	-6.68321
러나	-6.72571
▁대통령	-6.72645
▁한	-6.72941
하	-6.72978
▁4	-6.75243
시	-6.7529
▁정부	-6.76957
▁것으로	-6.79766
▁5	-6.81309
들이	-6.8268
히	-6.82729
라	-6.8474
어	-6.858
▁것을	-6.88115
▁중국	-6.88134
운	-6.88875
주	-6.9097
▁더	-6.93309
지만	-6.94937
▁다른	-6.95084
▁것이라고	-6.95188
됐다	-6.97357
사	-6.97922
▁모	-6.98557
▁6	-6.9856
▁대변인	-6.9859
▁오바마	-6.98627
상	-6.9872
하기	-6.99094
였다	-7.00359
▁이라크	-7.02216
드	-7.02868
▁한편	-7.03369
▁10	-7.03651
▁이라고	-7.04369
서	-7.04758
▁경찰	-7.05173
하게	-7.05264
▁영국	-7.05597
적인	-7.05746
트	-7.06773
▁주	-7.06795
하지	-7.07926
▁우리	-7.08502
세	-7.09565
▁등	-7.10159
▁통해	-7.11591
든	-7.12545
▁약	-7.12863
대	-7.12975
▁있	-7.12986
▁많은	-7.15699
면	-7.15888
▁바	-7.1711
까지	-7.18056
▁것이다	-7.18185
▁총리	-7.18471
▁같은	-7.18918
아	-7.19761
▁한다	-7.19821
이다	-7.20682
▁내	-7.20686
▁8	-7.21055
르	-7.2159
s	-7.21721
했다고	-7.24364
▁후	-7.25057
했으	-7.25286
▁자신	-7.25833
수	-7.26733
▁가장	-7.26742
성	-7.27119
▁말	-7.28196
▁않았다	-7.28319
▁것이	-7.30244
▁동안	-7.32368
▁7	-7.32465
▁경우	-7.33278
▁클린턴	-7.3602
▁관련	-7.36075
▁때	-7.3631
▁주장했다	-7.36605
한다	-7.37659
될	-7.37717
▁북한	-7.3827
했	-7.396
▁영화	-7.39741
▁이후	-7.40391
거	-7.41127
▁이들	-7.41254
명의	-7.41704
▁9	-7.42564
위	-7.4374
장	-7.43991
개	-7.44008
▁세계	-7.4422
야	-7.44347
부	-7.44719
▁12	-7.45086
소	-7.45493
▁알	-7.46016
도록	-7.46469
▁덧붙	-7.46708
진	-7.46998
▁설명했다	-7.47514
▁일부	-7.48032
▁아	-7.48035
▁파키스탄	-7.48073
치	-7.48119
▁하	-7.48297
원	-7.4839
▁문제	-7.48504
▁20	-7.48825
비	-7.49888
▁당국	-7.50114
니	-7.50126
▁11	-7.50991
▁될	-7.52536
화	-7.54447
전	-7.54603
▁없다	-7.54643
▁민주당	-7.54723
크	-7.55351
▁있었다	-7.55706
위한	-7.57318
었다	-7.5782
▁최근	-7.59293
▁그리고	-7.5951
때문에	-7.59621
▁부시	-7.60849
▁현재	-7.61109
▁프랑스	-7.61124
바	-7.62235
▁사람들	-7.62406
미	-7.62527
▁일	-7.63336
▁그들	-7.63429
▁이상	-7.63459
▁당시	-7.63716
▁19	-7.64
▁지역	-7.64046
▁두	-7.6411
▁함께	-7.64346
▁비	-7.64357
프	-7.64417
▁지난해	-7.64423
▁사	-7.65526
▁30	-7.66754
▁조사	-7.66965
▁결과	-7.67012
정	-7.67821
▁이날	-7.68018
▁반	-7.68102
▁오	-7.68429
▁사실	-7.6847
▁제	-7.68763
▁수도	-7.68803
▁있으	-7.69805
면서	-7.7093
▁모두	-7.71029
해야	-7.71183
▁일본	-7.71611
▁뒤	-7.72062
▁부	-7.72126
▁했다	-7.72215
처	-7.7227
▁이란	-7.72345
즈	-7.72426
▁러시아	-7.72474
▁몇	-7.72724
당	-7.73262
▁라고	-7.73329
▁나	-7.73754
보다	-7.74425
▁새로	-7.74619
마	-7.74998
제	-7.75283
길	-7.76061
▁시	-7.76061
▁유엔	-7.76288
적	-7.76368
▁후보	-7.76504
분	-7.76682
▁이스라엘	-7.76879
▁마	-7.77061
달러	-7.7753
용	-7.77963
라고	-7.79444
▁사고	-7.7949
오	-7.79791
파	-7.79922
▁공격	-7.80288
▁예정이	-7.8029
차	-7.80435
보	-7.80974
▁처음	-7.81054
타	-7.81145
시간	-7.8122
▁할	-7.81251
우	-7.81648
단	-7.81856
▁사건	-7.83164
적으로	-7.83209
▁발생한	-7.84146
▁거	-7.8441
국	-7.84414
▁국가	-7.84836
▁여성	-7.85139
회	-7.85414
▁아직	-7.86097
려	-7.8617
구	-7.86194
▁15	-7.86428
디	-7.87164
레	-7.87849
▁16	-7.87941
선	-7.88972
m	-7.89455
티	-7.89535
▁계속	-7.89593
▁그녀	-7.89594
▁경제	-7.89694
▁cnn	-7.90135
억	-7.90528
▁안	-7.90745
▁하는	-7.90812
▁해	-7.9092
▁대	-7.90938
▁위치	-7.9118
▁된다	-7.91249
▁18	-7.91554
조	-7.9183
럼	-7.9191
e	-7.9229
▁계획	-7.92359
▁이라	-7.93415
▁라	-7.93787
▁결정	-7.94388
▁지	-7.94998
내	-7.95018
▁보도했	-7.96005
러	-7.96325
▁열린	-7.96928
식	-7.97014
및	-7.97535
여	-7.97648
▁올림픽	-7.98158
부터	-7.9836
▁않을	-7.98398
▁미군	-7.9842
▁가운데	-7.98499
▁미얀마	-7.98823
돼	-7.99589
신	-8.00298
이나	-8.00436
▁대부분	-8.00472
▁큰	-8.01177
▁달러	-8.01202
▁대통령이	-8.01213
▁조	-8.01264
▁매케인	-8.02075
모	-8.02167
▁받았다	-8.02298
▁보	-8.02553
관	-8.0259
▁부토	-8.02834
▁기	-8.0308
으	-8.03104
에도	-8.03287
▁힐러리	-8.03449
▁무	-8.03504
d	-8.03615
질	-8.04045
▁테러	-8.04098
▁사망했다	-8.04149
문	-8.04427
▁연구	-8.04653
코	-8.04756
▁14	-8.04847
▁파	-8.04957
브	-8.05176
▁초	-8.05193
물	-8.05292
안	-8.0574
▁지원	-8.06307
▁한국	-8.06399
▁강	-8.06893
라는	-8.07244
이라고	-8.07348
번	-8.07753
▁받고	-8.07814
▁피	-8.08142
카	-8.0836
▁승리	-8.08562
▁군	-8.09203
▁시위	-8.09296
▁13	-8.09378
르면	-8.0945
▁카	-8.09499
토	-8.095
하다	-8.0951
▁불	-8.09626
린	-8.10134
▁매	-8.10333
i	-8.10508
▁구	-8.10969
▁상원의원	-8.1144
▁유	-8.11625
호	-8.125
▁인도	-8.13011
▁올해	-8.13963
▁대선	-8.1424
▁국제	-8.14349
t	-8.14419
되는	-8.14529
▁보도	-8.14533
▁최고	-8.14912
▁신	-8.15175
▁채	-8.15181
▁타	-8.15204
▁사람	-8.15233
▁25	-8.15353
점	-8.15401
▁물	-8.15554
1	-8.15592
▁이에	-8.1561
자들	-8.16196
론	-8.16328
▁17	-8.16636
▁배	-8.16795
▁공	-8.16909
▁다시	-8.17385
▁달	-8.17642
▁무샤라프	-8.17673
▁자	-8.17843
군	-8.1802
▁성	-8.18384
▁21	-8.18673
▁터키	-8.19228
▁회사	-8.19302
▁재	-8.19356
▁사람들이	-8.19386
▁있을	-8.19532
루	-8.1977
▁인터넷	-8.19852
p	-8.2003
▁컴퓨터	-8.20049
km	-8.20068
▁24	-8.20726
▁성명	-8.20826
▁잘	-8.21071
▁기술	-8.2139
▁줄	-8.21543
▁미국의	-8.21557
▁세	-8.21558
▁tv	-8.21629
에따	-8.21754
▁발생했다	-8.21791
▁27	-8.221
▁발	-8.22144
▁선거	-8.22161
하면서	-8.22191
c	-8.22381
▁없는	-8.22512
계	-8.2262
▁조치	-8.22847
▁22	-8.22996
▁데	-8.23009
▁의해	-8.23031
▁뉴욕	-8.23117
▁a	-8.23305
▁어떤	-8.23723
▁존	-8.23965
▁티베트	-8.2414
▁지도자	-8.24185
방	-8.2422
▁원	-8.24372
▁피해	-8.24423
▁독일	-8.24716
▁공화당	-8.24978
▁하고	-8.24995
산	-8.25013
▁앞	-8.25078
▁정보	-8.25364
▁콜롬비아	-8.254
▁소속	-8.25419
▁됐다	-8.25499
▁어	-8.25955
력	-8.26306
▁정	-8.26388
란	-8.26429
▁방문	-8.26635
▁반군	-8.26753
▁않은	-8.26883
▁프로그램	-8.26906
▁상	-8.27265
권	-8.27668
▁여러	-8.27931
▁50	-8.27969
▁보고	-8.28465
▁주요	-8.28467
n	-8.28509
▁언론	-8.28623
한다고	-8.28826
▁100	-8.28906
▁않고	-8.29323
들에게	-8.30062
▁the	-8.30185
y	-8.30362
▁차량	-8.30368
무	-8.30385
되고	-8.30526
살	-8.30562
데	-8.30588
▁않는다	-8.30599
▁많	-8.30784
▁아이	-8.30801
직	-8.30949
▁유럽	-8.31255
▁경기	-8.31306
▁팔레스타인	-8.31502
▁지지	-8.31617
▁스	-8.31748
▁나는	-8.31939
▁매우	-8.32003
실	-8.32067
이런	-8.32422
▁실	-8.32554
▁포함	-8.33336
▁이미	-8.3346
는데	-8.33476
▁우려	-8.33647
▁현지	-8.33653
▁경찰이	-8.33727
u	-8.3374
▁대학	-8.33931
반	-8.33952
노	-8.33954
▁40	-8.34176
▁총	-8.34229
▁강조했다	-8.34266
▁지금	-8.34746
a	-8.34802
▁적	-8.34812
▁오전	-8.34817
터	-8.34907
년에	-8.34938
▁시작	-8.35077
하지만	-8.35238
이었다	-8.35438
▁발표했다	-8.35468
▁갖고	-8.3558
▁오후	-8.35663
▁내용	-8.35838
▁소	-8.35934
▁이슬람	-8.36077
▁양	-8.36183
▁판매	-8.36264
포	-8.36352
형	-8.36384
▁하지	-8.36469
교	-8.36582
▁지적했	-8.36765
▁기자회견	-8.3685
했지만	-8.36951
▁정도	-8.37511
체	-8.37918
하려	-8.38055
▁26	-8.38299
▁대의원	-8.3849
▁혐의로	-8.38504
▁개	-8.38839
▁0	-8.38949
씨	-8.38952
감	-8.38968
들과	-8.39023
▁28	-8.39406
연	-8.39464
▁차	-8.39725
▁관계	-8.3975
▁발표	-8.39773
▁29	-8.39812
▁감독	-8.40001
로부터	-8.40169
에따라	-8.40201
▁도시	-8.40545
▁자신들	-8.40866
발	-8.40939
학	-8.41083
▁23	-8.41162
▁관리	-8.41229
▁보고서	-8.41301
인해	-8.41549
▁주장	-8.41564
금	-8.4159
중	-8.41731
▁관계자	-8.41821
년간	-8.41836
되어	-8.41895
▁선	-8.42349
▁포	-8.42622
▁이용	-8.42996
심	-8.43109
▁전쟁	-8.43157
▁위	-8.43313
▁중요	-8.43381
▁있다는	-8.43402
▁w	-8.43939
▁앞으로	-8.43948
▁지난달	-8.44005
▁개발	-8.44075
▁병원	-8.44195
법	-8.44215
슨	-8.44338
▁받은	-8.44375
▁스페인	-8.44469
됐	-8.44644
피	-8.44877
▁활동	-8.45128
온	-8.45233
▁경선	-8.4596
함	-8.46277
▁아니라	-8.46408
개월	-8.46618
▁사진	-8.46639
하겠다	-8.4667
버	-8.46672
▁못했다	-8.4671
▁점	-8.46715
했었다	-8.46758
종	-8.46831
된다	-8.46886
▁남자	-8.46945
▁첫	-8.46968
▁안전	-8.47127
▁런던	-8.47312
난	-8.47335
▁높	-8.47392
▁시장	-8.47805
키	-8.47997
▁생각	-8.48039
▁2006	-8.48095
▁있어	-8.48311
▁비난했다	-8.48341
▁않	-8.48372
▁치	-8.48397
▁레	-8.48658
▁입장	-8.49038
▁사용	-8.49039
▁하나	-8.4906
른	-8.49064
▁동	-8.49088
되지	-8.49221
▁핵	-8.49399
▁이와	-8.49405
▁위험	-8.49431
저	-8.49461
▁s	-8.49958
o	-8.4997
워	-8.50016
공	-8.50052
하여	-8.50121
▁당	-8.5044
▁리	-8.50527
▁방송	-8.50551
▁코	-8.50721
유	-8.50751
▁자신이	-8.50761
판	-8.5079
▁입	-8.50904
▁우	-8.5094
▁확보	-8.51283
▁노	-8.514
▁치료	-8.51605
▁외	-8.51639
▁아프간	-8.51668
▁올	-8.51752
건	-8.51816
▁노력	-8.51922
▁남부	-8.51973
급	-8.52013
그	-8.52268
▁우주	-8.52412
?	-8.52422
행	-8.52928
▁조지	-8.52936
▁호주	-8.53109
▁주민들	-8.53121
▁준비	-8.53549
통	-8.53576
▁이어	-8.54085
▁모습	-8.54136
재	-8.54348
▁의회	-8.54384
▁용의자	-8.54396
▁대선후보	-8.54666
▁그것	-8.54932
▁서	-8.54941
▁케냐	-8.55233
설	-8.55279
▁이를	-8.55378
▁가진	-8.55469
▁볼	-8.56164
▁좋은	-8.56377
더	-8.56436
▁이전	-8.56441
▁이름	-8.56452
됐으	-8.56515
▁벌이	-8.56645
▁방법	-8.56659
으로부터	-8.56766
▁맞	-8.56894
츠	-8.56953
▁베이징	-8.56956
▁없다고	-8.57175
▁없었다	-8.57176
▁폭발	-8.57418
▁폭탄테러	-8.57505
속	-8.57617
▁특	-8.57768
▁사망	-8.57776
▁야당	-8.58155
▁기록	-8.58202
▁의사	-8.58348
강	-8.58385
▁추가	-8.58403
량	-8.58473
▁떨어진	-8.58556
▁건물	-8.58593
▁생산	-8.58858
▁반면	-8.58909
하는데	-8.59054
▁중단	-8.59159
▁크	-8.59233
▁변화	-8.59332
▁연	-8.59342
▁아이들	-8.5936
▁부상	-8.59373
▁2008	-8.59436
▁c	-8.59577
al	-8.59676
▁여행	-8.59857
▁버락	-8.59903
▁페	-8.59968
▁앞서	-8.60108
▁독립	-8.6049
▁인근	-8.60696
▁열	-8.60744
▁부족	-8.61091
네	-8.61133
민	-8.61192
위원회	-8.61623
▁해결	-8.61679
▁위협	-8.61799
▁지구	-8.61975
▁회담	-8.62157
였	-8.62252
박	-8.62369
동	-8.62433
▁관할	-8.625
▁보호	-8.62566
▁인터뷰에서	-8.62591
경	-8.62873
▁혐의	-8.62899
▁join	-8.62928
▁건강	-8.62937
▁지난주	-8.63088
▁날	-8.63268
▁새	-8.63504
측	-8.63586
▁말한	-8.63702
▁공급	-8.63731
색	-8.63862
▁가족	-8.63979
▁의원	-8.64152
▁정치	-8.64245
석	-8.64436
요	-8.64757
개의	-8.65675
▁북부	-8.65733
▁서비스	-8.65985
▁자유	-8.66031
▁알카에다	-8.66052
▁사망자	-8.66213
▁살해	-8.66421
▁않다	-8.6644
▁법원	-8.66718
▁아무	-8.66775
▁타고	-8.66786
▁산	-8.66808
복	-8.6684
결	-8.66877
▁가격	-8.6689
류	-8.67104
▁f	-8.67186
▁이탈리아	-8.6733
▁행동	-8.67337
▁조직	-8.67344
▁이것	-8.67479
▁오는	-8.67802
▁증가	-8.67818
▁사이	-8.67913
▁시간	-8.67936
▁장	-8.68023
▁방	-8.68572
기도	-8.68573
▁여부	-8.68577
▁협상	-8.68851
릴	-8.69076
▁마지막	-8.69279
만명	-8.69449
2	-8.69751
▁경	-8.69998
▁폭탄	-8.70127
▁단체	-8.70241
▁비난	-8.70509
▁가능성	-8.70519
▁힘	-8.70532
▁국민	-8.70809
았다	-8.71047
▁저	-8.71066
▁작업	-8.71256
▁가능성이	-8.71363
약	-8.71446
작	-8.71466
▁있었	-8.71494
▁결	-8.71607
되	-8.7179
▁부인	-8.71794
배	-8.71884
▁p	-8.7206
▁연방	-8.72084
▁미국과	-8.722
▁석유	-8.72391
▁박사는	-8.72519
지는	-8.72796
▁심	-8.72822
▁필요	-8.73056
▁호텔	-8.73112
7	-8.73253
▁이야기	-8.73298
6	-8.7337
역	-8.73526
▁집	-8.73771
▁요구	-8.73848
▁없이	-8.73893
시켰다	-8.73968
▁of	-8.73984
두	-8.74118
▁상황	-8.74251
▁법	-8.74254
▁않는	-8.74337
▁호	-8.74421
▁전문가들	-8.745
▁정책	-8.74559
▁빌	-8.74669
▁31	-8.74711
▁결국	-8.74711
▁없	-8.74776
▁팔	-8.74782
번째	-8.74817
업	-8.74984
▁보다	-8.75052
▁시위대	-8.75253
▁장관	-8.75274
▁시작했다	-8.75277
▁못	-8.75303
▁죽	-8.75502
▁범죄	-8.75629
▁발언	-8.75642
▁영향	-8.7566
임	-8.75662
▁환경	-8.75672
▁아니다	-8.75783
정부	-8.75914
▁정치적	-8.76008
▁미국이	-8.76119
만에	-8.7625
b	-8.76293
▁과정	-8.76356
▁규모	-8.76439
▁국경	-8.7653
스트	-8.76569
▁기자	-8.7674
▁문	-8.76778
▁메	-8.76779
r	-8.76827
▁인용	-8.76837
▁것에	-8.77077
▁사태	-8.77099
▁연기	-8.77125
날	-8.77422
▁살	-8.77476
▁필요한	-8.77567
긴	-8.77579
▁남	-8.77837
져	-8.78122
후	-8.78305
▁금지	-8.78434
마리	-8.78446
▁투표	-8.78579
▁여	-8.78632
▁못하	-8.78644
▁루	-8.78747
각	-8.78815
친	-8.78835
▁위해서	-8.78852
▁파업	-8.78866
▁사르코지	-8.78908
▁투	-8.79255
3	-8.79327
5	-8.79357
▁역사	-8.79376
▁단	-8.79714
▁속	-8.79753
▁b	-8.79758
▁발사	-8.79873
와의	-8.80009
▁60	-8.80237
▁알고	-8.8024
▁골	-8.80265
▁당신	-8.80315
▁최초	-8.80362
▁관심	-8.80378
의하면	-8.80397
▁평화	-8.80645
년대	-8.8103
▁짐바브웨	-8.81098
▁합의	-8.81155
▁도로	-8.8116
h	-8.81193
f	-8.81381
▁행사	-8.81566
령	-8.81567
▁최대	-8.81838
▁출신	-8.81843
▁공개	-8.81941
테	-8.82071
▁사망한	-8.82168
렌	-8.82533
▁베네수엘라	-8.82585
▁마련	-8.82599
▁eu	-8.8267
생	-8.8296
차례	-8.83022
▁표	-8.83127
▁제작	-8.83205
▁아시아	-8.83319
▁차베스	-8.83337
▁보내	-8.83503
l	-8.83508
▁전체	-8.8364
졌다	-8.83714
▁반대	-8.83817
▁석방	-8.83845
▁출전	-8.84017
▁전화	-8.84037
▁숨졌다	-8.84102
▁나라	-8.84163
▁상태	-8.8434
혀	-8.84653
▁캘리포니아	-8.8474
▁핵무기	-8.84858
▁손	-8.85267
메	-8.85347
만달러	-8.85607
▁과학자들	-8.85638
▁공식	-8.85658
이라는	-8.85821
▁하루	-8.85877
품	-8.85891
▁비행	-8.86059
▁교	-8.86286
▁이유로	-8.86333
▁공동	-8.86345
▁동영상	-8.86402
▁보인다	-8.86508
▁국영	-8.86508
▁된	-8.86516
▁확인	-8.8669
청	-8.86717
▁명	-8.86804
기구	-8.87074
▁다음	-8.87076
쳐	-8.87125
▁판결	-8.87192
▁팀	-8.87201
▁따라	-8.87237
▁대표	-8.87265
병	-8.87584
▁그러	-8.87641
▁막	-8.87746
▁예	-8.87869
▁통	-8.87991
▁통신	-8.88042
범	-8.88513
▁별	-8.88545
▁담	-8.8865
▁발생	-8.8871
▁최소	-8.88778
▁되	-8.88799
▁아들	-8.88927
▁친구	-8.88994
▁to	-8.89029
성명에서	-8.89105
런	-8.89208
울	-8.89299
두고	-8.89439
▁대해서	-8.89483
겨	-8.895
▁상원의원이	-8.8967
▁진행	-8.89675
▁운동	-8.89757
증	-8.89835
▁않았	-8.89923
▁돈	-8.89955
▁공항	-8.90022
▁인정	-8.90028
▁납치	-8.90367
▁산업	-8.90433
▁발견	-8.90542
탄	-8.906
입	-8.90642
▁생	-8.90805
▁관한	-8.90975
▁지역에서	-8.91146
▁결혼	-8.91158
▁들어	-8.9117
▁인구	-8.9126
▁주지사	-8.9126
▁돌	-8.91423
g	-8.91486
▁200	-8.91546
▁화재	-8.91578
었	-8.92056
▁보안	-8.92115
▁수술	-8.92246
명과	-8.92309
▁역할	-8.92317
▁눈	-8.92513
▁밤	-8.9252
▁패	-8.92732
▁e	-8.92737
▁비행기	-8.92747
▁알리	-8.93004
▁베	-8.93425
▁플로리다	-8.93503
회사	-8.93681
▁프라이머리	-8.93727
▁수단	-8.9388
▁그런	-8.9429
▁브라운	-8.94505
다고	-8.94562
▁것이라는	-8.94597
▁전세계	-8.94687
▁이유	-8.94755
▁미국은	-8.94825
▁학교	-8.94855
▁난	-8.94869
▁대통령과	-8.94914
▁행위	-8.95135
▁이동	-8.95219
▁생활	-8.9523
▁성폭행	-8.95337
▁워싱턴	-8.95415
▁체포	-8.95537
채	-8.95647
▁불구하	-8.95759
▁성장	-8.95802
망	-8.95883
▁성공	-8.95897
▁사회	-8.96084
▁이제	-8.96166
육	-8.96171
여명	-8.96202
▁특별	-8.9622
하기로	-8.96571
▁열리는	-8.9685
▁예정	-8.96878
으나	-8.96994
▁생각한다	-8.96997
▁폭력사태	-8.9707
st	-8.97104
▁디	-8.97119
층	-8.97127
▁받을	-8.97225
절	-8.97239
겠다	-8.97304
지역	-8.97323
▁동물	-8.97441
w	-8.97625
▁직접	-8.97809
플	-8.9785
▁빈	-8.97875
▁로버트	-8.97941
▁감소	-8.97952
시킬	-8.97994
▁변호사	-8.98004
음	-8.98022
▁남편	-8.98212
▁요	-8.98488
▁대사관	-8.98837
▁분	-8.98843
▁마을	-8.98875
▁어린이	-8.98939
▁토	-8.99007
출	-8.99051
목	-8.99152
▁만	-8.9916
대로	-8.99256
▁광고	-8.99276
▁남성	-8.99295
▁친	-8.99393
▁되는	-8.99473
▁거래	-8.99677
▁어떻게	-8.99699
▁홍콩	-8.99699
▁알려졌다	-8.99702
▁종	-8.99785
er	-8.9986
편	-8.99861
▁누	-9.0004
열	-9.00065
▁역	-9.00067
▁텍사스	-9.00119
▁전에	-9.00303
▁사업	-9.00369
▁촬영	-9.00592
▁푸틴	-9.00593
하면	-9.00595
▁2000	-9.00773
습니다	-9.00922
등	-9.011
▁잠	-9.0112
▁게임	-9.01167
or	-9.01269
▁farc	-9.01493
▁인도네시아	-9.01493
▁태국	-9.01519
▁주택	-9.0152
▁주변	-9.01548
▁바그다드	-9.01621
▁여론조사	-9.01621
▁시신	-9.01626
cle	-9.01644
▁같이	-9.0169
▁무기	-9.01735
록	-9.01874
▁충돌	-9.01909
베	-9.01951
▁개인	-9.01996
▁인간	-9.02054
▁예상	-9.02135
▁지역에	-9.02275
너	-9.02308
▁사람이	-9.025
▁발견했다	-9.0258
▁평가	-9.02609
▁기업	-9.02631
ing	-9.027
인한	-9.02709
▁보였다	-9.028
장을	-9.02879
▁h	-9.02967
▁키	-9.03228
▁벌	-9.03387
▁법안	-9.03405
▁예정이라	-9.03435
▁딸	-9.03451
▁보이	-9.03542
료	-9.03721
표	-9.03758
▁시설	-9.03891
▁운영	-9.04038
쉬	-9.04041
▁본	-9.04065
▁선택	-9.04102
갈	-9.04168
▁얼마	-9.04181
▁곳	-9.04203
▁유권자	-9.04267
▁라이스	-9.04331
▁교수	-9.04342
▁추	-9.04366
▁기회	-9.04425
인들	-9.04427
▁투자	-9.04867
▁총선	-9.04898
있는	-9.05008
단체	-9.05013
달	-9.05139
▁찾아	-9.05144
▁코소보	-9.0518
▁비디오	-9.0518
▁arti	-9.0518
만원	-9.05183
▁식량	-9.05189
▁회장	-9.05214
▁지진	-9.05334
▁같다	-9.0539
▁야	-9.0543
▁아니	-9.05431
곳	-9.05667
▁아버지	-9.05671
억달러	-9.05775
▁신문	-9.05933
▁웹사이트	-9.05951
앞서	-9.05994
▁먹	-9.06058
▁애	-9.06094
▁내무부	-9.06124
하자	-9.06127
▁더욱	-9.06132
▁밝혀졌다	-9.06171
▁주말	-9.06178
▁은행	-9.06276
▁재판	-9.064
▁수상	-9.06458
▁강화	-9.06472
ar	-9.06515
▁있기	-9.06933
▁일이	-9.06958
▁진	-9.07056
9	-9.07065
▁촉구했다	-9.07225
▁대화	-9.07263
▁la	-9.07365
▁갈	-9.07377
▁일정	-9.07382
▁기간	-9.07654
▁감	-9.0778
▁맥	-9.07953
팀	-9.07957
▁사우디	-9.08038
▁너무	-9.08039
▁걸쳐	-9.08051
▁지도자들	-9.08107
▁의장	-9.08184
적이	-9.08234
▁해안	-9.08579
▁주민	-9.08595
▁감염	-9.08617
▁살고	-9.08723
이자	-9.08734
▁수사	-9.08743
▁천	-9.08845
▁구성	-9.08851
5000	-9.09008
▁소말리아	-9.09008
▁금	-9.09019
▁각각	-9.09023
▁자살	-9.0908
▁내렸다	-9.09192
▁숨지	-9.0966
▁낮	-9.09861
래	-9.09916
▁흑인	-9.09989
▁캐나다	-9.0999
▁나타났다	-9.10054
▁ms	-9.1006
k	-9.10078
▁항	-9.10114
▁유지	-9.10247
양	-9.10299
▁사망하	-9.10336
▁고위	-9.10375
▁걸	-9.10393
▁출연	-9.10416
▁지지자들	-9.10553
▁잡	-9.10728
▁밖에	-9.10775
▁암살	-9.1081
▁요구했다	-9.10891
▁드	-9.10963
▁000	-9.10979
▁무장세력	-9.1098
▁비롯	-9.10982
▁아닌	-9.10994
▁교육	-9.10997
▁다양	-9.11004
▁임무	-9.11011
▁주둔	-9.1103
▁강력	-9.11055
▁증거	-9.11073
커	-9.11142
▁악	-9.11201
▁위성	-9.11243
▁아프리카	-9.11362
▁가치	-9.11378
▁만나	-9.11432
▁대회	-9.11438
▁있습니	-9.11539
▁병	-9.1174
▁향	-9.11754
▁개최	-9.11793
▁80	-9.11871
일간	-9.11904
▁요청	-9.11938
해서	-9.1195
▁자동차	-9.11986
▁마약	-9.12045
예	-9.12128
동안	-9.12153
▁발생해	-9.12211
▁민간인	-9.12332
케	-9.12335
▁헤	-9.12435
천	-9.12549
▁위기	-9.12634
승	-9.12706
▁유권자들	-9.12967
▁2007	-9.13009
▁차이	-9.13051
▁국민들	-9.13111
▁것입니	-9.13133
▁백악관	-9.13218
▁항공	-9.13261
▁연설	-9.13266
▁현	-9.13293
되었다	-9.13358
받	-9.13395
▁작전	-9.1345
▁참석	-9.13623
▁설치	-9.13631
본	-9.13641
▁여자	-9.13702
▁다리	-9.13712
율	-9.13912
▁작은	-9.13974
▁국무부	-9.14009
▁연료	-9.14031
▁폴	-9.14041
▁불법	-9.14071
▁나오	-9.14115
초	-9.14205
▁그들이	-9.14209
▁차례	-9.14477
▁간	-9.14546
▁왔다	-9.14553
▁있지	-9.14586
격	-9.14789
▁폐쇄	-9.14866
했을	-9.14978
▁가자지구	-9.1504
억원	-9.15235
▁헬기	-9.15293
▁지방	-9.154
▁직원	-9.15433
▁놓	-9.15684
▁관리들	-9.1574
▁부부	-9.15755
▁길	-9.15807
▁경쟁	-9.15834
▁것이라	-9.15952
▁칸	-9.15995
▁파리	-9.1604
▁의견	-9.16145
▁벌였다	-9.16343
▁버	-9.16362
▁장기	-9.16757
▁제안	-9.16775
▁영	-9.16886
▁메시지	-9.17135
▁국제유가	-9.17135
▁해외	-9.1718
▁미국에서	-9.17224
근	-9.17469
▁시스템	-9.17511
▁이곳	-9.176
▁상승	-9.17627
▁회의	-9.17718
로서	-9.17744
▁정상	-9.17774
되기	-9.17871
외	-9.18035
▁대신	-9.18037
▁바로	-9.18069
링	-9.18081
▁변	-9.18114
염	-9.18135
▁밝힌	-9.18198
▁신화통신	-9.18198
▁쿠바	-9.18243
▁병력	-9.18262
▁동부	-9.1832
▁사실이	-9.18335
▁국가들	-9.18365
▁500	-9.18539
an	-9.18815
is	-9.18831
▁칼	-9.18908
▁반대하	-9.18964
▁훈련	-9.18995
▁비해	-9.19111
▁파괴	-9.19125
이었	-9.19188
▁하마스	-9.19274
▁바란다	-9.19276
▁사이클론	-9.19277
▁후세인	-9.19299
▁소재	-9.19324
▁d	-9.19585
▁원인	-9.19627
▁서로	-9.19696
▁목표	-9.1972
▁입은	-9.1976
▁구조	-9.20073
▁com	-9.20249
▁앤	-9.20259
▁관	-9.20342
▁브라질	-9.20361
▁검찰	-9.20362
▁충분	-9.20362
▁2004	-9.2037
▁야후	-9.20382
투	-9.20585
▁항공사	-9.20679
▁사건에	-9.20704
한다는	-9.2081
블	-9.20901
▁실시	-9.20924
▁아주	-9.20956
▁모델	-9.20989
▁변호사는	-9.2106
락	-9.21122
▁교회	-9.21147
▁n	-9.21154
자인	-9.21169
▁음악	-9.21234
▁이같	-9.21265
▁까지	-9.21395
▁다이애나	-9.21403
▁탈레반	-9.2146
▁탑승	-9.2146
▁이집트	-9.2146
▁민주주의	-9.21462
▁대규모	-9.21465
▁인권	-9.21509
았	-9.21603
▁평	-9.21604
▁경고	-9.2177
▁아프가니스탄	-9.2178
▁완전	-9.21802
▁전망	-9.2184
▁경고했다	-9.22023
▁없을	-9.22111
▁되었다	-9.22367
▁몰	-9.22378
족	-9.22412
▁받아	-9.22421
자가	-9.22431
▁서부	-9.22491
튼	-9.22528
▁ppp	-9.22571
▁데이비드	-9.22571
▁사무총장	-9.22571
▁규정	-9.22572
▁있게	-9.22719
▁정당	-9.2279
▁편	-9.23108
▁경선에서	-9.23113
▁여객기	-9.23116
일까지	-9.23161
있다	-9.23339
별	-9.2337
대가	-9.23491
▁몸	-9.23536
▁음식	-9.23592
▁위원회	-9.23631
느	-9.23657
▁멕시코	-9.23694
▁협력	-9.23694
▁시상식	-9.23695
▁마이클	-9.23695
▁국방부	-9.23704
▁2005	-9.23715
▁이상이	-9.23747
▁내년	-9.23864
집	-9.23961
▁버스	-9.24015
▁암	-9.24044
기로	-9.24055
▁자금	-9.24135
▁시도	-9.24215
▁기록했다	-9.24223
▁도움	-9.24437
이러	-9.24539
▁네	-9.24728
▁가지고	-9.24853
▁약속	-9.24861
▁가스	-9.24996
▁것과	-9.25009
▁신고	-9.25054
▁체포됐다	-9.25061
자들이	-9.2507
▁소식통	-9.25112
▁각	-9.25179
퍼	-9.25556
▁귀	-9.25644
▁브	-9.25662
▁만들어	-9.25782
▁환자	-9.25811
▁인질	-9.25812
▁k	-9.25861
션	-9.25912
업체	-9.25935
턴	-9.25945
▁즉	-9.25998
▁문화	-9.26018
▁감시	-9.2614
▁회복	-9.26151
영	-9.26225
▁입었다	-9.2623
▁내려	-9.26461
▁수입	-9.26471
사를	-9.26754
시키는	-9.26922
술	-9.27114
▁자살폭탄테러	-9.27146
스타	-9.27151
▁2003	-9.27165
▁폭력	-9.27178
▁제품	-9.2722
▁터키군	-9.27225
▁오른	-9.27244
▁발견됐다	-9.27278
▁후에	-9.27284
▁내부	-9.27294
림	-9.27661
▁거리	-9.27715
▁상대로	-9.27788
▁유일	-9.27869
▁돌아	-9.27911
▁기사	-9.27946
머	-9.28011
추	-9.28085
세기	-9.28176
▁해군	-9.28241
▁쿠르드	-9.28309
▁90	-9.28319
▁세르비아	-9.28319
▁다음달	-9.28337
ch	-9.28423
▁인상	-9.28584
리스	-9.28595
▁수치	-9.28731
▁자료	-9.28737
있	-9.28932
▁인기	-9.28946
▁부상했다	-9.29172
골	-9.2936
랑	-9.29386
▁온라인	-9.2951
▁네팔	-9.29513
시켜	-9.2952
▁따른	-9.29526
▁열차	-9.29593
▁아기	-9.29653
▁처리	-9.29682
▁배치	-9.29688
▁안정	-9.29702
▁중에	-9.29725
▁학생	-9.29783
▁곧	-9.29787
le	-9.29873
50	-9.2998
하라	-9.3014
틀	-9.30203
리아	-9.30312
가지	-9.30401
▁지나	-9.30409
▁보여주	-9.30423
▁선고	-9.30661
낼	-9.30715
▁무가베	-9.30715
주의	-9.3075
으로서	-9.30848
▁차드	-9.30979
▁적어	-9.31013
▁승인	-9.31128
▁빠	-9.31128
▁지적	-9.3115
▁상당	-9.31299
▁쿠	-9.31338
▁장면	-9.31491
엔	-9.3162
▁온	-9.31843
착	-9.3186
▁국제사회	-9.31935
▁알려진	-9.31962
▁발표한	-9.31964
▁누구	-9.31989
준	-9.32013
▁밝히	-9.32053
▁미사일	-9.32054
▁과거	-9.32069
센터	-9.3207
시키	-9.32108
▁대상으로	-9.32141
▁받지	-9.32172
▁거대	-9.32312
▁자리	-9.32324
▁군사	-9.32515
ra	-9.32577
지르	-9.32586
▁사람들에게	-9.32755
▁가지	-9.32932
▁올라	-9.32973
▁펜실베이니아	-9.33026
언	-9.3313
▁화요일	-9.33169
▁비상사태	-9.3317
▁경험	-9.33175
▁운행	-9.3318
▁사퇴	-9.33199
▁어느	-9.33204
▁위반	-9.33236
▁증시	-9.33276
▁m	-9.33422
▁막기	-9.33518
니다	-9.33553
▁제한	-9.33588
▁논의	-9.33607
▁않아	-9.33615
▁실종	-9.33627
▁에너지	-9.3365
▁갖	-9.33679
▁받는	-9.33744
▁왕	-9.33756
▁능력	-9.33904
▁주재	-9.34094
▁쓰	-9.34271
▁상대	-9.34353
▁스피어스	-9.34419
▁구매	-9.34448
▁철수	-9.34481
탈	-9.34487
▁검사	-9.34525
▁허	-9.34567
▁사건이	-9.34688
▁뉴스	-9.34791
▁중동	-9.34792
▁70	-9.34811
레이	-9.35029
▁선수	-9.35068
▁김	-9.35073
▁폭	-9.35403
▁취	-9.35477
줄	-9.35502
▁들	-9.35525
시키고	-9.35574
▁안에	-9.35613
▁통과	-9.35632
태	-9.35662
월에	-9.3567
in	-9.35676
▁혼란	-9.35686
▁건설	-9.35705
▁제시	-9.35712
▁필요하다	-9.35745
▁신원	-9.35883
립	-9.35931
▁진압	-9.35973
거리	-9.3598
회의	-9.36197
▁책임	-9.36198
▁선수들	-9.36338
경기	-9.36541
렸다	-9.36634
▁합의했다	-9.36685
▁카운티	-9.36721
다면	-9.36836
▁주도	-9.36839
▁가정	-9.36894
▁트럭	-9.36968
▁접근	-9.36976
▁소송	-9.3698
▁다쳤다	-9.36986
년까지	-9.37062
▁사형	-9.3711
▁존스	-9.37623
▁종교	-9.37869
▁샤	-9.37905
▁노조	-9.37925
▁시즌	-9.37998
▁탄	-9.3814
▁번	-9.38198
▁뛰어	-9.38265
▁심각한	-9.38266
▁반응	-9.38285
놓고	-9.38335
▁참여	-9.38364
지도	-9.38501
▁1000	-9.38598
▁직원들	-9.38629
현	-9.3867
▁건	-9.38731
▁나무	-9.38752
합	-9.38791
톤	-9.38896
스러	-9.38994
▁상황이	-9.39004
re	-9.39166
▁질문	-9.39379
▁담당	-9.39491
▁모른다	-9.39583
▁무장단체	-9.39589
▁고양이	-9.3959
▁부근	-9.3964
▁개선	-9.39696
▁선정	-9.39713
▁해리	-9.3982
올	-9.40008
▁장소	-9.40043
볼	-9.40045
▁부모	-9.40092
▁달리	-9.40192
▁머리	-9.40434
▁사이트	-9.40763
해왔다	-9.40791
흐	-9.40797
▁언급	-9.40883
▁최종	-9.40914
▁시아파	-9.40915
▁경찰에	-9.41035
▁임	-9.41096
▁수준	-9.4129
매	-9.41312
▁밀	-9.41313
▁창	-9.41339
▁여성들	-9.41355
▁가족들	-9.41369
애	-9.41392
▁수출	-9.41453
▁자국	-9.41464
▁인물	-9.41611
▁대사	-9.41801
▁목적	-9.41995
▁퍼	-9.42125
▁곳에서	-9.42137
겼다	-9.42188
▁부상자	-9.42216
▁잉글랜드	-9.42266
▁기념	-9.42289
▁정권	-9.42318
항	-9.42367
▁권리	-9.42422
▁나왔다	-9.42459
▁콘	-9.42473
▁숨	-9.42499
독	-9.42669
▁근	-9.42791
클	-9.4282
쿠	-9.42861
▁캐	-9.42916
▁나이	-9.42938
▁테	-9.4305
▁높다	-9.43123
▁문제에	-9.4321
▁지지자	-9.43234
▁기대	-9.43497
액	-9.43613
힌	-9.43635
▁넘어	-9.43636
▁나머지	-9.43636
▁여름	-9.43649
▁배럴	-9.43649
▁2002	-9.43664
▁예측	-9.43668
▁사이에	-9.43693
▁중인	-9.43758
▁이밖에	-9.43793
▁수감	-9.43935
▁스타	-9.44071
▁수십	-9.44075
▁박물관	-9.44102
▁뿐	-9.44103
▁때까지	-9.4416
손	-9.44324
빌	-9.44336
국가	-9.44438
▁참가	-9.4446
▁고용	-9.4466
▁계획이	-9.4473
▁처	-9.44747
ol	-9.44756
▁아내	-9.44855
▁적용	-9.44934
째	-9.44979
ed	-9.44991
▁35	-9.44992
▁유명	-9.45022
▁부통령	-9.45024
▁어머니	-9.45024
▁파견	-9.45053
▁2001	-9.45074
▁공연	-9.45109
▁익명	-9.45118
리는	-9.45139
▁청	-9.45182
▁성화	-9.45236
▁임명	-9.45255
당국	-9.45304
▁키스	-9.4532
▁심장	-9.45328
▁사는	-9.4546
▁교통	-9.45465
▁소식	-9.45531
▁작품	-9.45549
축	-9.45591
▁팬들	-9.4565
▁제공	-9.45829
광	-9.45844
▁지명	-9.45861
▁발견된	-9.45882
입니	-9.45945
▁관광	-9.46092
▁주민들이	-9.46212
▁시민들	-9.46307
▁미국인	-9.46368
▁수백명	-9.46393
▁전자	-9.46397
▁교황	-9.46424
▁fbi	-9.46433
▁싶다	-9.46433
▁페르베	-9.46439
▁여성이	-9.46443
▁and	-9.46447
▁t	-9.4651
▁책	-9.46606
냈다	-9.46609
▁주장하	-9.46612
▁강제	-9.46614
▁보냈다	-9.46617
▁인수	-9.46722
▁판사	-9.46767
▁통제	-9.46768
▁유세	-9.46773
었으	-9.46794
만명이	-9.46836
▁실시된	-9.4702
30	-9.47106
8	-9.4712
아니라	-9.47303
▁전문	-9.47314
랜드	-9.47332
습	-9.47348
허	-9.47436
▁수천명	-9.47597
킨	-9.47684
▁안보	-9.47764
▁있었으	-9.47847
▁금융	-9.47854
▁넘는	-9.47862
▁방글라데시	-9.47862
▁샤리프	-9.47862
▁헌법	-9.47862
▁담배	-9.47892
▁관해	-9.47907
▁의미	-9.4797
명으로	-9.47984
▁발전	-9.47992
▁로마	-9.48037
대의	-9.48071
▁학생들	-9.48138
▁절	-9.48166
▁쉬	-9.48178
▁집회	-9.48335
수지	-9.48477
▁내리	-9.48526
▁거주하	-9.48546
▁일반	-9.48627
사는	-9.48698
창	-9.48772
▁때문	-9.48828
척	-9.48844
▁경기에서	-9.48997
▁실패	-9.49027
▁클린턴이	-9.49069
▁어린이들	-9.49087
▁전망이	-9.4914
▁이곳에서	-9.49142
앙	-9.49151
▁이끄는	-9.49311
▁나타나	-9.49311
▁접촉	-9.49314
▁계약	-9.49328
▁구호	-9.49435
까	-9.49492
▁허가	-9.49498
▁시민	-9.4952
왔다	-9.49599
▁제조	-9.49682
on	-9.49704
▁45	-9.49746
▁기지	-9.49807
4	-9.49813
▁저지	-9.5003
페	-9.5026
침	-9.50572
▁in	-9.50609
▁for	-9.50641
텔	-9.50708
▁32	-9.50714
▁말레이시아	-9.50781
▁바이러스	-9.50783
▁직후	-9.50795
▁선출	-9.50796
▁행정부	-9.50808
▁나타냈다	-9.50848
▁소유	-9.5087
▁있음	-9.50919
▁폐	-9.5094
▁g	-9.51021
▁밝혀지	-9.51036
▁질문에	-9.5104
▁결정했다	-9.51205
개국	-9.51231
▁수행	-9.51565
변	-9.51613
▁왕자	-9.51621
▁요구하	-9.51679
▁체포했다	-9.51821
▁배우	-9.51932
▁명의	-9.51962
▁홀	-9.52062
혈	-9.5224
충	-9.52265
▁민병대	-9.52274
▁비슷	-9.52274
▁선거캠프	-9.52274
▁우크라이나	-9.52274
▁탁신	-9.52275
▁어려움	-9.52279
▁대응	-9.52293
▁마음	-9.5235
▁입고	-9.52402
▁체	-9.52409
달러에	-9.52476
▁긴장	-9.52477
▁가까	-9.52491
▁향해	-9.52555
▁빨	-9.52599
▁아마	-9.52623
▁비용	-9.52846
▁했	-9.52998
▁전시	-9.53042
▁관광객	-9.53063
▁못한	-9.53128
혼	-9.5314
▁삼	-9.53306
책	-9.53382
▁바다	-9.53386
▁이라크전	-9.534
▁오르	-9.53447
폭	-9.53482
북	-9.53494
먼	-9.53498
▁접	-9.53584
규	-9.53718
▁쇼	-9.53718
▁성화봉송	-9.53728
▁평균	-9.5374
움	-9.53756
▁올랐다	-9.53789
▁시카고	-9.53791
▁압박	-9.53798
▁국립	-9.53799
▁실험	-9.53799
▁질병	-9.53803
▁비밀	-9.53829
▁만약	-9.53841
▁되고	-9.53937
▁방안	-9.5395
▁유로	-9.54045
▁백	-9.54081
▁부분	-9.54131
▁경찰과	-9.54186
졌	-9.54243
▁선박	-9.5444
지고	-9.54523
▁이달	-9.5461
▁그리스	-9.54657
▁철	-9.54677
▁도착	-9.54709
환	-9.5474
▁기소	-9.54761
ne	-9.54854
▁살인	-9.55082
▁현장	-9.55235
▁보안관	-9.55304
es	-9.55314
▁국무장관	-9.55328
▁네덜란드	-9.55328
▁외무장관	-9.55328
▁필리핀	-9.55328
▁대표팀	-9.5535
▁우승	-9.55362
으로써	-9.55375
▁작성	-9.55384
▁오래	-9.55403
▁없어	-9.55411
▁세금	-9.55424
▁공군	-9.55443
▁미래	-9.55581
▁자세	-9.55751
▁밝히지	-9.55784
▁300	-9.55804
▁출	-9.55833
▁높이	-9.56006
▁따	-9.56035
로스	-9.56094
▁병원에서	-9.56223
▁선포	-9.56237
여전	-9.56327
통신	-9.56341
▁요청했다	-9.56475
th	-9.56528
말	-9.56556
▁36	-9.5657
▁들고	-9.56664
▁센터	-9.56721
▁오하이오	-9.56765
▁붕괴	-9.56771
▁노동	-9.5679
▁경제적	-9.56816
되면	-9.56836
랄	-9.56873
▁끝나	-9.5689
▁외곽	-9.5689
▁얼굴	-9.56891
▁본선	-9.56894
▁집중	-9.56913
▁권력	-9.5695
▁구입	-9.56952
▁남한	-9.57028
▁전기	-9.57176
사건	-9.57185
관리	-9.57187
▁수익	-9.57202
▁주식	-9.5731
▁엘	-9.57478
일부터	-9.57576
▁동료	-9.57634
▁여기	-9.57638
▁여사	-9.57734
▁보이는	-9.57771
▁관계자가	-9.58026
▁확인했다	-9.58028
칠	-9.58132
▁불만	-9.58135
▁마치	-9.58179
▁성인	-9.58247
랜	-9.58306
▁젊은	-9.58416
▁불리	-9.58453
▁로켓	-9.5847
▁끝에	-9.58477
▁사무실	-9.58491
▁총격	-9.58494
원들	-9.58518
▁판단	-9.58521
▁정부군	-9.58531
▁단계	-9.58545
▁중심	-9.58546
▁원유	-9.58563
인지	-9.58572
▁진정	-9.58573
▁화성	-9.58588
▁레이스	-9.58619
들에	-9.58693
▁국왕	-9.58714
▁웹사이트에	-9.5877
▁니콜라	-9.58794
지수	-9.58836
▁도움이	-9.59051
▁적이	-9.59109
때	-9.59214
▁해야	-9.59285
▁확신	-9.59313
▁섬	-9.5954
협회	-9.60052
▁겪고	-9.6009
▁나섰다	-9.6009
엘	-9.60096
▁망명	-9.60101
▁민주화	-9.6011
빈	-9.60127
▁일자리	-9.60153
중인	-9.60156
▁시리아	-9.60157
만이	-9.60186
▁집단	-9.60189
▁자체	-9.60209
▁하기	-9.6022
▁이르	-9.60231
▁임시	-9.60334
▁군정	-9.605
▁사원	-9.60518
달하는	-9.60535
▁독	-9.6054
▁커	-9.60592
▁운영하	-9.606
▁자주	-9.60607
익	-9.60762
▁희망	-9.6086
▁관광객들	-9.6087
▁희생자	-9.60899
▁만큼	-9.60992
▁유명한	-9.61
▁국	-9.61017
▁방식	-9.61059
담	-9.61409
총	-9.61521
▁참석한	-9.61566
마다	-9.61577
il	-9.6159
휘	-9.61648
▁전략	-9.61666
몬	-9.61678
ation	-9.6168
▁비타민	-9.6173
▁착륙	-9.6173
▁업무	-9.61732
쳤다	-9.61734
▁접속	-9.61751
▁치러진	-9.61784
▁집계	-9.61797
▁부르	-9.61811
▁예상된다	-9.6182
▁빠져	-9.61859
▁대형	-9.61874
▁기억	-9.61967
▁예방	-9.61977
▁근무	-9.6202
라도	-9.62044
▁재개	-9.62048
▁않았으	-9.62065
▁극	-9.62141
▁경찰관	-9.62169
▁가능한	-9.62184
▁공장	-9.62438
▁고통	-9.62479
학자	-9.6251
문제	-9.62536
▁목표로	-9.62719
▁매일	-9.62758
▁이용해	-9.62989
서는	-9.62994
▁받았	-9.63109
▁이미지	-9.63182
장이	-9.63284
▁홍보	-9.63365
▁마드리드	-9.63396
▁폭풍	-9.63402
연맹	-9.63404
60	-9.63404
▁뇌	-9.63412
▁표현	-9.63416
▁풀	-9.63558
연합	-9.63582
▁승객	-9.63631
20	-9.63715
성이	-9.63766
▁소리	-9.63789
▁추정	-9.63835
▁임기	-9.63878
▁계속되	-9.63879
▁방문한	-9.63941
▁대피	-9.63944
▁계	-9.64086
▁연구소	-9.64112
▁터	-9.64151
장관	-9.64187
▁작가	-9.64203
▁인터뷰	-9.6432
▁시간이	-9.64334
▁외국	-9.64657
▁나온	-9.6474
▁선언	-9.6483
▁현장에	-9.64881
능	-9.64895
돌	-9.64991
▁자연	-9.65032
▁떨어져	-9.65091
▁제임스	-9.65091
▁오딩가	-9.65092
▁국방장관	-9.65093
▁엄마	-9.65109
▁추락	-9.65109
▁진출	-9.6512
▁공습	-9.65126
견	-9.65137
▁출마	-9.65141
▁관계자들	-9.65188
▁받게	-9.65217
▁사상	-9.65225
▁지지하	-9.65225
▁모르	-9.65243
▁얻었다	-9.65249
▁반발	-9.65256
▁판	-9.65269
▁떠나	-9.65271
▁상원	-9.65349
정책	-9.65439
돌리	-9.65502
▁의심	-9.65562
lo	-9.65582
▁사과	-9.65604
▁태	-9.65797
▁되어	-9.6622
▁순	-9.66275
▁비난하	-9.66326
▁하락	-9.66332
▁전국	-9.66378
▁군부	-9.66396
례	-9.66406
▁취하	-9.66527
▁총선에서	-9.66544
▁연합	-9.66598
▁프리	-9.66673
▁참	-9.66697
▁언제	-9.66751
▁병원에	-9.66796
▁오늘	-9.668
▁맺	-9.66811
▁논쟁	-9.66815
▁확대	-9.66815
▁로봇	-9.66819
▁스스로	-9.66821
▁오픈	-9.66839
▁두고	-9.6685
▁설립	-9.66852
▁국내	-9.66863
▁사례	-9.66868
▁제재	-9.66957
▁물질	-9.66972
둔	-9.67042
▁쥐	-9.6712
한다면	-9.67125
▁속에	-9.67201
▁l	-9.67247
▁되지	-9.67393
▁ap	-9.6748
▁j	-9.6753
▁피해자	-9.67556
▁감행	-9.68007
ve	-9.68083
▁환영	-9.6812
▁한번	-9.68135
▁둔	-9.68204
▁나가	-9.68361
▁먼	-9.68428
25	-9.68465
▁공격으로	-9.68513
▁미군이	-9.68526
▁시대	-9.68532
났다	-9.68535
▁전투	-9.68557
▁달라이라마	-9.6857
▁디즈니	-9.6857
▁도쿄	-9.6857
▁잘못	-9.68572
▁마이크	-9.68575
▁처벌	-9.68578
▁다윈	-9.68592
▁교체	-9.68626
▁근처	-9.68632
▁공공	-9.68682
▁수천	-9.68713
▁제거	-9.68798
▁나토	-9.68808
▁거부	-9.68871
▁r	-9.68886
▁목사	-9.6891
샤	-9.68972
▁사령관	-9.69025
ic	-9.69031
▁사기	-9.69053
▁고든	-9.69194
▁발생할	-9.6927
드리	-9.69433
▁화	-9.69504
베나	-9.69542
▁바라고	-9.69563
▁연결	-9.69614
▁용	-9.69629
▁개혁	-9.69644
름	-9.69758
▁당선	-9.69809
기가	-9.69982
▁알게	-9.70013
▁사장	-9.70118
▁한다는	-9.70121
▁목	-9.70223
▁위원장	-9.70307
욕	-9.70323
춘	-9.70323
▁싱가포르	-9.70355
▁키바키	-9.70355
▁칠레	-9.70358
▁정상회담	-9.70358
▁움직임	-9.70361
▁게이츠	-9.70361
▁양국	-9.70367
▁유럽연합	-9.70382
▁패배	-9.70392
▁결론	-9.70407
▁병사	-9.70407
▁도중	-9.70422
▁총재	-9.70433
▁밖	-9.70458
▁추진	-9.70471
▁통치	-9.70493
▁38	-9.70567
▁후반	-9.70637
▁벤	-9.70639
▁기업들	-9.70699
씩	-9.70756
▁o	-9.7086
▁수퍼	-9.70905
▁항공기	-9.70952
▁들어가	-9.71031
ia	-9.71053
▁집행	-9.71224
되었	-9.71249
▁이래	-9.71274
▁단지	-9.71312
조치	-9.71325
▁카메라	-9.71332
▁수색	-9.71362
▁효과	-9.71493
웃	-9.7167
답	-9.71832
▁시작된	-9.71854
▁군인	-9.71855
자와	-9.71857
웨	-9.71899
▁대법원	-9.71921
백	-9.71929
us	-9.7198
▁설명	-9.72039
▁되면	-9.72147
컵	-9.72171
▁쓰촨성	-9.72174
▁오랫동안	-9.72174
딘	-9.72174
▁매들린	-9.72174
▁홍수	-9.72178
▁고위관리	-9.72187
▁법률	-9.72189
▁긴급	-9.72192
▁연락	-9.72207
▁정말	-9.72207
▁지도부	-9.72211
▁귀국	-9.72237
999	-9.7233
기관	-9.72335
▁모양	-9.7235
▁어린	-9.72357
▁고속도로	-9.72391
▁황	-9.72489
▁미국인들	-9.72536
▁실수	-9.72559
▁실제로	-9.72588
▁있는지	-9.72603
▁올리	-9.72878
▁외국인	-9.72886
▁상징	-9.7297
거래	-9.72994
▁후보로	-9.73087
▁입원	-9.73268
▁글	-9.73705
▁약간	-9.73762
▁회사들	-9.73767
람	-9.7379
▁제외	-9.73853
▁전반	-9.73879
▁장치	-9.73888
▁가져	-9.74007
▁휴	-9.74007
▁레바논	-9.74025
▁에콰도르	-9.74025
라운드	-9.74029
▁클럽	-9.74029
▁압력	-9.74052
▁커피	-9.74052
▁노래	-9.74066
▁점령	-9.74083
▁도착했다	-9.74089
▁무역	-9.74118
▁양측	-9.74121
▁시행	-9.74188
▁비판	-9.742
▁즐기	-9.74203
▁무장	-9.74396
▁축구	-9.74442
▁동시	-9.7445
ro	-9.74474
악	-9.74515
▁증	-9.74518
▁항의	-9.74531
▁저장	-9.74619
▁고문	-9.74642
기간	-9.74649
▁농	-9.74725
갔다	-9.74746
포인트	-9.74755
사가	-9.74787
▁맞아	-9.74811
만큼	-9.74867
▁하원	-9.75159
해졌다	-9.75212
▁포함한	-9.75255
▁학	-9.75342
▁의원들	-9.75392
▁수요	-9.75537
▁기관	-9.75547
로운	-9.75657
▁클	-9.7577
사인	-9.75794
▁이들이	-9.75813
▁장식	-9.75873
▁크리스마스	-9.75906
▁pkk	-9.75912
▁노스캐롤라이나	-9.75912
▁뉴질랜드	-9.75912
씬	-9.75912
▁아파트	-9.75913
▁충격	-9.75913
▁휴대폰	-9.75914
▁드러났다	-9.75915
▁복용	-9.75918
▁운항	-9.75919
▁보여	-9.75931
▁출발	-9.75941
▁연합군	-9.75945
센트	-9.75952
짜리	-9.75969
▁상품	-9.75986
▁중요하다	-9.76031
▁여당	-9.76042
▁그린	-9.76061
▁정신	-9.76205
▁보낸	-9.76213
ur	-9.76217
▁신부	-9.76221
▁가졌다	-9.76238
▁전통	-9.76395
▁이라크에서	-9.76413
▁돌아가	-9.76538
▁슈	-9.76597
▁걸어	-9.76636
▁일간	-9.76641
막	-9.76722
kg	-9.7675
▁명령	-9.76779
▁벨	-9.76791
▁이전에	-9.76796
▁사랑	-9.76893
▁이스라엘과	-9.77046
시설	-9.77165
▁크기	-9.77202
▁급	-9.77314
▁가격이	-9.77318
▁견	-9.77383
▁질	-9.77395
▁조건	-9.77476
▁시기	-9.7748
▁스리랑카	-9.77835
싼	-9.77835
▁루이스	-9.77843
▁구속	-9.77844
▁갖추	-9.7785
▁개봉	-9.77855
▁않겠다	-9.77883
▁개표	-9.77889
▁숨진	-9.77925
▁가입	-9.7799
▁윌리엄스	-9.77999
▁영상	-9.78013
▁놀라	-9.78099
▁전문가	-9.78101
▁과학	-9.7817
▁순간	-9.78176
베이	-9.78213
▁권	-9.7831
▁들었다	-9.78323
▁400	-9.78337
▁위기에	-9.78365
▁세력	-9.78408
▁보장	-9.78412
▁전달	-9.78413
▁외교	-9.78417
▁허용	-9.7843
장에서	-9.78477
▁37	-9.78488
▁만들	-9.78531
밀	-9.78542
불	-9.78649
벨	-9.78658
평	-9.78706
글	-9.7877
▁공원	-9.78771
인들이	-9.78771
▁박	-9.7879
▁48	-9.78951
렸	-9.78954
▁실시되	-9.79026
▁휴가	-9.79301
ta	-9.79347
▁테러가	-9.79634
▁보건	-9.79667
레스	-9.797
▁증가했다	-9.79748
폰	-9.79768
윈	-9.7977
▁그에게	-9.79781
▁남동부	-9.79796
▁소프트웨어	-9.79796
▁케네디	-9.79796
▁할리우드	-9.79796
▁파예드	-9.79796
▁침체	-9.79798
▁결의안	-9.79801
▁확산	-9.79812
시장	-9.79824
▁절반	-9.79832
▁가옥	-9.79839
▁핵심	-9.79877
▁경계	-9.79882
▁성공했다	-9.79972
년부터	-9.79981
▁해당	-9.79995
지역에서	-9.80042
▁알아	-9.80083
▁경매	-9.80093
▁티	-9.80141
▁만일	-9.80184
▁필	-9.8027
la	-9.80421
en	-9.80438
▁mo	-9.80616
▁마리	-9.80767
센	-9.80784
▁받기	-9.80849
시키기	-9.8089
관계	-9.80972
▁킹	-9.81037
▁옷	-9.81138
스터	-9.81194
▁유가	-9.81227
▁않기	-9.81274
▁뉴	-9.81275
▁목격자들	-9.81317
▁초기	-9.81374
▁회원국	-9.8156
▁힘들	-9.81604
켈	-9.81776
젠	-9.81796
▁찾는	-9.81796
▁협조	-9.81796
렛	-9.81796
▁카스트로	-9.81797
▁스위스	-9.81797
▁질환	-9.81806
▁남아공	-9.81809
▁급등	-9.81812
제도	-9.81823
▁투입	-9.81835
▁검거	-9.81839
▁중앙	-9.81868
▁웹	-9.81953
▁대중	-9.8196
▁당신이	-9.82063
장에	-9.82106
▁당한	-9.82179
▁가질	-9.82181
▁유사	-9.82292
▁둘	-9.82329
▁라디오	-9.8237
▁밝혀	-9.82377
▁인하	-9.82492
▁사상자	-9.8252
▁지배	-9.82649
cm	-9.82778
▁곳이	-9.82944
들도	-9.83006
▁말라	-9.83057
려고	-9.83176
▁성적	-9.83186
▁42	-9.83241
▁정부와	-9.83366
▁일어나	-9.83444
분기	-9.83679
▁확산되	-9.83719
▁느끼	-9.83754
▁놀	-9.83776
▁분쟁	-9.83837
▁캠페인	-9.83837
▁분위기	-9.83838
▁월드컵	-9.8384
▁일으키	-9.8385
▁아랍	-9.83864
▁죽음	-9.83875
▁철회	-9.83891
▁자격	-9.83906
▁pc	-9.83926
▁페루	-9.83934
▁선물	-9.83982
▁특정	-9.84001
▁며칠	-9.84068
▁합	-9.84071
▁시내	-9.84158
포드	-9.84166
▁대처	-9.84182
▁깨	-9.8421
▁150	-9.84236
조직	-9.84279
▁돼	-9.84329
▁측	-9.84527
트리	-9.84544
▁전까지	-9.84547
70	-9.84564
▁시드	-9.8459
슈	-9.8464
500	-9.84677
▁인사	-9.84741
▁신체	-9.84912
10	-9.84952
▁진술	-9.84987
▁경찰서	-9.85088
▁벌인	-9.85104
▁밝혔	-9.85159
벌	-9.85169
▁전력	-9.852
▁유리	-9.85232
활동	-9.85273
▁범인	-9.8548
▁조정	-9.8557
체제	-9.85596
운동	-9.85627
▁어려	-9.85672
퇴	-9.85682
▁늘어	-9.8569
▁진입	-9.85724
tal	-9.85751
▁프라이머리에서	-9.85761
▁떠	-9.85811
득	-9.85813
좌	-9.85906
팅	-9.85906
텐	-9.8592
▁dvd	-9.8592
▁사우디아라비아	-9.8592
▁활용	-9.85922
▁1997	-9.8593
▁찰스	-9.85957
▁사용하는	-9.85958
▁화산	-9.85965
▁선두	-9.85992
▁조금	-9.86065
▁사임	-9.86077
▁직	-9.86115
▁만화	-9.86151
▁울	-9.86268
▁연구진	-9.86275
▁사망했으	-9.86276
▁금리	-9.86289
▁전투기	-9.86312
▁속에서	-9.86312
▁크리스	-9.86332
▁문서	-9.86403
▁지불	-9.86496
▁집에	-9.86589
▁자녀	-9.86668
향	-9.86749
▁가수	-9.8693
▁대만	-9.86936
취	-9.87014
년이	-9.87049
누	-9.87116
갔	-9.87167
▁요구한	-9.87171
▁코커스	-9.87263
▁임신	-9.87316
▁백인	-9.87472
▁중이	-9.87554
겠	-9.87655
킬	-9.87905
▁지정	-9.87918
▁상점	-9.87924
▁승리한	-9.87942
념	-9.87947
냐	-9.8796
률	-9.8801
▁공개했다	-9.88019
▁징역	-9.88025
▁스테	-9.88027
꺼	-9.88046
싱	-9.88048
▁다이아몬드	-9.88048
▁인디애나	-9.88048
▁최악	-9.88048
쯤	-9.88048
▁전당대회	-9.88048
▁캠프	-9.88049
▁스미스	-9.8805
▁신뢰	-9.88058
▁구체적	-9.88068
▁올렸다	-9.88083
▁입양	-9.88093
▁영토	-9.88113
▁압둘라	-9.88125
▁인류	-9.88138
▁팬	-9.88143
▁우주선	-9.88194
▁알려지	-9.88219
▁강도	-9.88332
▁것인지	-9.88386
▁갑	-9.88503
불어	-9.88544
것	-9.88595
▁감사	-9.88595
▁분석	-9.88597
▁방해	-9.88726
ion	-9.88747
▁de	-9.88757
▁당했다	-9.88761
▁현재까지	-9.88794
개발	-9.8888
▁인정했다	-9.89101
▁그림	-9.89142
▁생명	-9.89155
▁식품	-9.89213
▁에드	-9.8926
▁제출	-9.89271
시킨	-9.89393
▁받으	-9.89394
리오	-9.8942
산업	-9.89555
▁살아	-9.89594
숙	-9.89614
▁소비	-9.89631
▁수반	-9.8969
▁형	-9.89747
▁51	-9.89768
▁거주	-9.89809
▁만든	-9.89828
▁케	-9.89853
▁근거	-9.89867
▁부정	-9.89899
▁머	-9.90053
ate	-9.90058
빙	-9.90152
▁스키	-9.90199
뜨	-9.90211
▁내린	-9.90219
솔	-9.90221
훨	-9.90222
▁드라마	-9.90224
▁한반도	-9.90225
▁공산당	-9.90237
▁유죄	-9.90242
▁불참	-9.90247
▁완화	-9.90257
▁산림	-9.90257
▁영국에서	-9.90273
▁지지율	-9.90275
▁웨스트	-9.90277
▁손실	-9.90294
웠다	-9.90301
▁국회	-9.90327
▁신경	-9.90331
▁신속	-9.90337
▁남성이	-9.90348
라스	-9.90389
기에	-9.90408
▁도전	-9.90421
▁등록	-9.90424
▁그룹	-9.90461
▁분명	-9.9053
▁다니	-9.90664
▁44	-9.90736
▁맡	-9.90761
▁철도	-9.90794
▁이웃	-9.90828
▁향하	-9.9083
▁총리와	-9.90851
▁해제	-9.90936
▁정확한	-9.90955
▁운전	-9.91027
▁펜	-9.9105
▁시위자들	-9.91054
▁46	-9.91118
▁마시	-9.91265
▁바이	-9.9128
▁용의자들	-9.91289
▁했으	-9.91346
합니	-9.91395
▁아이들이	-9.91451
▁행	-9.91506
▁사용할	-9.91522
▁예상했다	-9.91522
▁십	-9.91544
비아	-9.91776
▁곳에	-9.91864
▁때문이	-9.91907
▁흡연	-9.91947
▁포함해	-9.91957
▁치르	-9.92021
계획	-9.92027
▁라이	-9.92051
▁곳으로	-9.92054
▁작	-9.92314
▁자기	-9.92345
균	-9.92399
▁이중	-9.92426
께	-9.9244
▁믿고	-9.92444
▁블랙	-9.92444
▁지지선언	-9.92444
▁심지어	-9.92445
▁면담	-9.92449
▁멀	-9.92453
▁맨유	-9.9246
▁소녀	-9.92462
▁의료진	-9.9249
▁해변	-9.92513
▁소요	-9.92537
▁기후	-9.92581
▁대결	-9.92586
▁출시	-9.92644
▁대단	-9.9278
▁빠르	-9.92796
▁대기	-9.92812
▁re	-9.92829
드는	-9.92833
량이	-9.92875
▁마크	-9.92924
▁즐	-9.93139
▁축하	-9.93198
▁약물	-9.93204
된다고	-9.9322
id	-9.93311
▁인사들	-9.93315
▁실시한	-9.93541
▁서명	-9.93608
▁대비	-9.93614
▁현장에서	-9.93724
들어	-9.93755
해진	-9.93795
▁진행된	-9.93894
▁긴	-9.93902
▁연구원	-9.94006
학교	-9.9402
▁방법으로	-9.94183
푸	-9.94335
명에	-9.94487
켜	-9.94527
상태	-9.94571
▁군대	-9.94575
▁아카데미	-9.94621
펠	-9.94709
▁frb	-9.94717
▁결선투표	-9.94717
▁레스토랑	-9.94717
▁모하메드	-9.94717
▁바르셀로나	-9.94717
▁아르헨티나	-9.94717
▁얻어	-9.94717
▁예비선거	-9.94717
▁좋지	-9.94717
▁샌프란시스코	-9.94717
▁외무부	-9.94717
룬	-9.94717
▁침몰	-9.94717
▁복귀	-9.94718
▁디스크	-9.94733
▁여왕	-9.94734
▁시험	-9.94747
주간	-9.94747
▁마틴	-9.94751
▁소년	-9.94752
▁집권	-9.94759
▁격차	-9.94762
▁만들었다	-9.94778
▁추방	-9.94784
▁하와이	-9.94786
웨이	-9.94794
▁결혼식	-9.94815
▁축제	-9.9483
▁시절	-9.94846
▁잡지	-9.94858
▁헬	-9.94923
▁술	-9.9495
▁이뤄지	-9.95028
▁소개	-9.95045
혔다	-9.95086
▁피해가	-9.95199
▁업체	-9.95296
▁무사	-9.95379
▁이곳에	-9.95427
▁이혼	-9.95482
련	-9.95502
명에게	-9.95506
▁개의	-9.95555
▁본사	-9.95798
▁지하	-9.95876
▁평화적	-9.95955
▁심리	-9.96078
널	-9.96098
마일	-9.96224
▁정확	-9.96264
x	-9.96272
▁빛	-9.96313
▁사전	-9.96375
▁있는데	-9.96417
▁짐	-9.96447
▁광	-9.96478
▁보이지	-9.9648
▁그것이	-9.96569
카르	-9.96609
▁기자들	-9.96613
▁주가	-9.96685
압	-9.96686
▁델	-9.96693
안에	-9.96711
왕	-9.96737
▁시작한	-9.96757
▁근로자들	-9.96771
맨	-9.96873
▁시위에	-9.96906
▁아이오와	-9.9693
▁교전	-9.96999
소를	-9.96999
▁줄이	-9.97008
▁걱정	-9.97042
▁고객들	-9.97042
▁스티븐	-9.97042
▁스포츠	-9.97042
▁얘기	-9.97042
▁에베레스트	-9.97042
▁올메르트	-9.97042
▁목숨	-9.97043
▁봉쇄	-9.97043
▁수니파	-9.97044
▁목소리	-9.97045
▁득표율	-9.97045
▁나쁜	-9.97055
▁복제	-9.97057
▁오늘날	-9.97064
▁장애	-9.97078
▁1980	-9.97087
▁벌금	-9.97099
▁마쳤다	-9.97107
▁아바스	-9.97112
▁오랜	-9.97114
▁52	-9.97118
▁배출	-9.97122
▁형성	-9.97132
▁연루	-9.97159
▁지목	-9.97178
▁통화	-9.97211
▁주고	-9.97237
▁지급	-9.97261
줬다	-9.97269
▁영어	-9.97286
▁상원의원과	-9.97344
▁여러분	-9.97383
▁유전자	-9.97402
▁53	-9.97578
▁주로	-9.97598
▁있어서	-9.9762
▁연장	-9.97655
▁숙	-9.97695
▁외부	-9.97862
▁전면	-9.97943
했는지	-9.98031
주년	-9.98047
▁격	-9.98099
▁응	-9.9814
해지	-9.98245
대회	-9.98267
▁사용되	-9.98325
▁케이	-9.98371
▁수백	-9.98387
▁이주	-9.98451
▁희생	-9.98629
▁서울	-9.98707
▁전개	-9.98796
▁동원	-9.98814
▁파악	-9.98872
▁희생자들	-9.9893
▁교도소	-9.99101
▁받았으	-9.99116
▁의원이	-9.99217
▁후보에	-9.9924
▁지켜	-9.99271
▁ba	-9.99359
덴	-9.9938
▁승리했다	-9.99394
접	-9.994
▁길이	-9.99415
▁무릎	-9.99423
▁찾기	-9.99423
▁태어난	-9.99423
▁누군가	-9.99424
▁와인하우스	-9.99425
▁쉽게	-9.99426
▁얼음	-9.99432
니스	-9.99433
▁케이블	-9.99434
▁증언	-9.99436
▁검색	-9.99438
▁근육	-9.99448
▁cia	-9.9945
▁관계당국	-9.99463
▁걸릴	-9.99465
▁존재	-9.99482
▁나누	-9.99485
▁조합	-9.99487
▁33	-9.99491
▁55	-9.99493
ce	-9.99496
▁분노	-9.99501
▁날씨	-9.99517
▁대선에서	-9.99539
사들	-9.99546
▁서방	-9.99561
▁나달	-9.99564
▁불안	-9.99573
▁거뒀다	-9.9959
▁법정	-9.99598
▁방화	-9.99637
▁기반	-9.99647
▁id	-9.99759
▁없으	-9.99761
▁경쟁자	-9.9979
▁차지했다	-9.99806
▁올린	-9.99823
▁높아지	-9.99881
▁중국에서	-9.99917
▁노동자	-10
가격	-10.0001
▁베르	-10.0001
▁발생했으	-10.0004
▁be	-10.0017
▁가량	-10.0029
▁번째	-10.0034
대학	-10.0038
et	-10.0042
am	-10.0042
▁소장	-10.0044
▁잔	-10.0046
▁중이라고	-10.0047
▁방향	-10.005
였으	-10.0056
▁받	-10.0058
▁이번주	-10.0059
▁일반적	-10.0073
▁총기	-10.0078
자로	-10.008
▁슬	-10.008
▁학생들이	-10.0087
▁소비자	-10.0101
▁보관	-10.0101
▁참석했다	-10.0106
▁오바마와	-10.0108
전에	-10.0115
므로	-10.0118
▁방문할	-10.0122
▁중부	-10.0128
▁자산	-10.0128
▁등이	-10.0136
낸	-10.0136
▁분리	-10.0145
드시	-10.0145
졌으	-10.0166
국은	-10.0175
활	-10.0177
탁	-10.0177
래서	-10.0178
극	-10.0179
▁모습이	-10.0186
7000	-10.0186
▁1990	-10.0186
▁600	-10.0186
▁남자친구	-10.0186
▁에드워즈	-10.0186
▁엘리자베스	-10.0186
▁쿠데타	-10.0186
▁허커비	-10.0186
▁크루즈	-10.0186
▁말리키	-10.0186
▁섹스	-10.0186
▁말하고	-10.0187
▁운송	-10.0187
▁1998	-10.0187
▁규제	-10.0187
▁건축	-10.0188
▁허락	-10.0188
▁성관계	-10.019
풍	-10.0191
▁빙하	-10.0194
▁행진	-10.0194
작업	-10.0194
▁바람	-10.0194
▁마무리	-10.0196
철	-10.0196
▁의한	-10.02
▁피터	-10.0201
주일	-10.0203
▁묻	-10.0206
▁했었다	-10.0211
▁진화	-10.0213
▁영향력	-10.0214
없이	-10.0217
▁방어	-10.023
▁엔	-10.0231
▁라이트	-10.0245
▁가해	-10.0257
▁나타내	-10.0287
▁us	-10.0305
▁깊	-10.0306
▁75	-10.0308
개월간	-10.031
송	-10.0321
▁사항	-10.0323
▁뿐만	-10.033
월까지	-10.0331
▁달라	-10.0386
▁후보들	-10.0403
68	-10.041
조차	-10.041
▁행성	-10.0414
▁윌리엄	-10.0415
물이	-10.0418
순	-10.042
▁pa	-10.0423
항공	-10.0428
▁항의하	-10.043
▁무엇	-10.0431
▁협회	-10.0434
▁취임	-10.0436
▁유나이티드	-10.0436
▁최신	-10.0436
▁출구조사	-10.0436
▁획득	-10.0436
▁돌고래	-10.0436
▁사드르	-10.0436
▁인터폴	-10.0436
▁베컴	-10.0437
▁빈곤	-10.0437
▁혁명	-10.0437
다른	-10.0439
▁분열	-10.044
▁폭행	-10.0441
▁크리스티	-10.0441
▁언어	-10.0443
▁찬성	-10.0443
스크	-10.0444
▁사인	-10.0446
찬	-10.0446
▁테러범	-10.0447
▁동물원	-10.0453
▁추적	-10.0454
▁서신	-10.0455
칸	-10.0457
▁입국	-10.0458
tv	-10.0459
점이	-10.0459
▁경찰서장	-10.046
▁지키	-10.0461
▁스타디움에서	-10.0461
▁주목	-10.0462
▁치안	-10.0463
▁약속했다	-10.0465
린다	-10.0467
▁공정	-10.0467
엄	-10.0468
▁주위	-10.0475
▁기타	-10.0476
ti	-10.048
▁보좌관	-10.0508
자기	-10.0514
▁아부	-10.0518
스키	-10.0519
▁세포	-10.0522
▁치러지	-10.0522
위에	-10.0528
▁현대	-10.0532
▁수사관	-10.0532
▁구성된	-10.0532
▁사실상	-10.0535
▁없었	-10.0544
어야	-10.056
▁니	-10.0569
80	-10.0569
▁밖에서	-10.0573
왔으	-10.0581
ig	-10.0597
▁역사적	-10.0598
▁ac	-10.0604
▁시청	-10.0606
▁인식	-10.0611
제를	-10.0617
웠	-10.0623
쪽	-10.0625
▁베이	-10.0636
▁권한	-10.0645
▁속도	-10.0659
▁순찰	-10.0674
40	-10.068
▁대부분이	-10.0683
멘	-10.0691
q	-10.0692
▁베트남	-10.0693
▁앞섰	-10.0693
▁오스트리아	-10.0693
▁온난화	-10.0693
▁창기라이	-10.0693
▁챔피언스리그	-10.0693
▁천연가스	-10.0693
▁화장실	-10.0693
▁훌륭	-10.0693
컬	-10.0693
▁nasa	-10.0693
▁북서부	-10.0693
▁벌어진	-10.0693
▁롬니	-10.0693
▁테이프	-10.0693
▁에어버스	-10.0693
▁육군	-10.0693
▁설득	-10.0693
▁억류	-10.0693
▁앨범	-10.0694
파운드	-10.0694
▁산불	-10.0695
▁토론회	-10.0696
ode	-10.0697
▁머물	-10.0697
▁진행되	-10.0698
▁의혹	-10.0698
▁연구팀	-10.0701
진다	-10.0702
▁아침	-10.0703
델	-10.0706
▁증상	-10.0706
하려고	-10.071
▁대량	-10.0711
j	-10.0712
▁우선	-10.0712
봉	-10.0719
▁지진이	-10.0719
▁프로	-10.072
▁무선	-10.0723
듯	-10.0723
생활	-10.0727
곡	-10.0729
▁120	-10.073
▁국민들이	-10.073
▁의사들	-10.073
▁텍사스주	-10.0731
▁자유롭	-10.0731
▁그중	-10.0738
▁음	-10.0739
▁기다리고	-10.0756
▁법원에	-10.0757
▁중국이	-10.0767
▁수집	-10.0773
▁대상	-10.0785
▁워	-10.0793
▁보기	-10.0807
▁타이	-10.0808
▁49	-10.0833
ma	-10.0848
치고	-10.0851
▁내전	-10.0852
▁주인	-10.0855
▁특사	-10.0857
▁i	-10.0857
▁경기장	-10.0858
▁탈	-10.086
겼	-10.087
▁국장	-10.0874
▁내용이	-10.0874
해주	-10.0879
▁친구들	-10.0892
▁연설에서	-10.0893
▁발생하는	-10.0911
▁난민	-10.0911
▁조명	-10.0915
▁승객들	-10.0919
▁중국과	-10.0923
▁확정	-10.0925
정보	-10.0928
▁이루	-10.0929
▁찬	-10.0933
▁보고했다	-10.0946
력이	-10.0947
▁축	-10.0947
딕	-10.0953
슬	-10.0954
세이	-10.0955
멸	-10.0956
▁떨어지	-10.0956
▁여자친구	-10.0956
▁장례식	-10.0956
▁답변	-10.0956
▁반기문	-10.0956
▁겨울	-10.0956
▁공룡	-10.0956
▁스티브	-10.0957
▁새끼	-10.0957
▁산사태	-10.0957
▁예멘	-10.0957
▁주인공	-10.0958
▁인권단체	-10.0959
▁야생	-10.0961
▁토론	-10.0962
▁폭우	-10.0965
▁기준	-10.0965
▁벽	-10.0967
▁조각	-10.0969
▁벗어나	-10.0969
▁오바마에	-10.0969
▁기본	-10.0969
▁장군	-10.097
▁공중	-10.0971
▁군함	-10.0972
▁화면	-10.0973
tion	-10.0976
ml	-10.0977
▁증명	-10.0979
▁견해	-10.0983
▁악어	-10.0984
▁현실	-10.0989
▁손상	-10.0989
필드	-10.0995
▁언급하지	-10.0996
되어야	-10.0996
힐	-10.0999
귀	-10.0999
시에	-10.0999
참	-10.1
카운티	-10.1007
▁나와	-10.101
▁집에서	-10.1012
▁사회적	-10.1013
▁뉴욕주	-10.1028
▁많다	-10.1032
▁수용	-10.1032
▁이틀	-10.1042
▁의식	-10.1043
스코	-10.1043
▁박사	-10.1049
도시	-10.106
▁준	-10.1068
▁사용하	-10.1071
▁고래	-10.1081
▁목격	-10.1082
▁부대	-10.1084
▁목격자	-10.1086
장치	-10.1088
▁악화	-10.1092
들로	-10.1093
▁아일랜드	-10.1098
▁못하는	-10.1098
▁64	-10.1109
▁해고	-10.1114
▁매장	-10.1115
▁발간	-10.1133
▁승무원	-10.114
▁레이	-10.1141
▁치러	-10.1144
▁하루에	-10.1181
영화	-10.119
▁선원	-10.1192
▁나갈	-10.1203
▁확실	-10.1203
탕	-10.121
▁생존자	-10.121
젤	-10.122
롱	-10.1226
▁덴마크	-10.1226
▁마이애미	-10.1226
▁마찬가지	-10.1226
▁브루니	-10.1226
▁옆에	-10.1226
▁펼치	-10.1226
▁포르투갈	-10.1226
▁프로젝트	-10.1226
▁nato	-10.1226
▁고등학교	-10.1226
▁중남미	-10.1226
▁리히터	-10.1226
▁쓰레기	-10.1226
▁삭제	-10.1226
▁복구	-10.1227
▁asp	-10.1228
▁cat	-10.1228
▁자극	-10.123
▁번역	-10.123
▁음모	-10.123
▁밀란	-10.1232
▁단속	-10.1234
▁개입	-10.1235
▁ht	-10.1235
▁발병	-10.1236
▁종식	-10.1238
▁여론	-10.1238
▁실행	-10.1239
▁동반	-10.1239
▁생물	-10.124
왔	-10.1246
잡	-10.1248
▁복잡	-10.1264
▁조지아	-10.1264
▁입수	-10.1266
업자	-10.1267
▁광장	-10.1271
▁보수	-10.1276
▁맛	-10.1276
▁시점	-10.1285
완	-10.1286
▁태도	-10.1292
▁의무	-10.1292
▁취할	-10.1293
칭	-10.1293
▁절대	-10.1307
▁흔들	-10.1307
▁카드	-10.1322
▁클린턴에	-10.1324
입어	-10.1324
380	-10.1344
▁못한다	-10.1344
▁주제	-10.1356
▁이재민	-10.1356
주는	-10.1368
▁설	-10.1376
조사	-10.1377
자들에게	-10.1386
전선	-10.1387
▁소지	-10.1391
리나	-10.1403
▁정부에	-10.1413
▁수백만	-10.1413
▁보험	-10.1424
▁남북	-10.1427
우스	-10.1429
▁북	-10.143
▁것이었다	-10.1432
▁눈에	-10.1434
▁것보다	-10.1437
▁환	-10.1438
▁차지	-10.1439
▁39	-10.1443
▁주장한	-10.1451
▁카페	-10.1454
▁장비	-10.1474
달라고	-10.1475
el	-10.1478
▁와인	-10.1491
▁남자들	-10.1492
징	-10.1498
▁줄어들	-10.1499
헌	-10.1499
딩	-10.1502
▁궤도	-10.1504
▁끝난	-10.1504
▁리버풀	-10.1504
▁마흐디	-10.1504
▁북동부	-10.1504
▁스탈린	-10.1504
▁훼손	-10.1504
겐	-10.1504
▁원숭이	-10.1504
▁라호르	-10.1504
▁조종사	-10.1504
▁대다수	-10.1504
▁하원의원	-10.1504
▁핵프로그램	-10.1504
▁심각하	-10.1506
▁관영	-10.1507
▁황금	-10.1507
▁출동	-10.1507
▁애플	-10.1508
▁식당	-10.1509
▁임금	-10.1509
▁지휘	-10.1509
▁생긴	-10.151
▁사막	-10.1512
▁진실	-10.1513
▁연속	-10.1513
▁인종	-10.1518
▁들어갔다	-10.1522
▁재산	-10.1523
▁몰아	-10.1523
▁카터	-10.1524
▁싸	-10.1524
▁대체	-10.1528
▁의료	-10.153
▁가능	-10.1536
▁밑	-10.1541
▁피트	-10.155
▁상황에서	-10.1552
▁선언했다	-10.1553
▁고려	-10.1555
쓰	-10.1557
▁시작됐다	-10.156
▁보유	-10.1564
▁주에서	-10.1564
▁고향	-10.1565
▁대치	-10.1572
▁발생하지	-10.1574
수가	-10.1577
경찰	-10.1585
섬	-10.1586
▁상업	-10.1587
▁본부	-10.1588
방송	-10.1591
▁움직이	-10.1595
▁미니	-10.1596
▁하락했다	-10.1605
해줄	-10.1608
렸으	-10.1611
▁제기	-10.1612
ca	-10.1624
▁수정	-10.1629
▁일하	-10.1631
▁34	-10.1662
▁국경지역	-10.1671
▁동물들	-10.1674
닝	-10.1689
▁사람에게	-10.1698
▁사무	-10.1725
주의자	-10.1728
▁갖는	-10.1746
▁푸	-10.1748
▁추정되	-10.1752
▁실제	-10.1754
▁선거에서	-10.1759
찰	-10.1763
▁회원	-10.1765
▁광산	-10.1766
▁반군이	-10.1773
▁송	-10.1776
▁굴	-10.1776
멜	-10.1778
▁버지니아	-10.1779
▁국가비상사태	-10.1788
렉	-10.179
▁블라디미	-10.179
▁샌디에이고	-10.179
▁휘발유	-10.179
▁휴대전화	-10.179
▁긍정적	-10.179
▁요르단	-10.179
▁자르다리	-10.179
▁천주교	-10.179
▁ibm	-10.179
▁보이콧	-10.179
▁쇼핑	-10.179
▁면접	-10.179
▁침대	-10.1791
▁mdc	-10.1792
▁소련	-10.1793
▁바꾸	-10.1793
▁예술	-10.1793
▁선거운동	-10.1793
쪽으로	-10.1794
▁체중	-10.1795
▁만드는	-10.1795
▁왕실	-10.1795
▁상대방	-10.1796
▁기능	-10.1797
▁절차	-10.1799
▁선전	-10.1801
▁신청	-10.1801
▁인형	-10.1806
▁연관	-10.1807
▁공포	-10.1808
▁유발	-10.1808
▁물건	-10.181
▁오하이오주	-10.1813
▁항소	-10.1819
▁발생하	-10.1821
▁아난	-10.1823
리에	-10.1825
▁상처	-10.1825
▁폐기	-10.1828
▁신호	-10.1841
▁사살	-10.1841
행위	-10.1846
▁조성	-10.1854
▁총장	-10.1861
▁웨	-10.1864
▁전날	-10.187
▁기구	-10.1876
▁의문	-10.1877
▁문제로	-10.1887
전에서	-10.1887
▁상황에	-10.1887
농	-10.1888
칼	-10.189
화물	-10.1891
▁자제	-10.1894
82	-10.1896
▁요리	-10.1898
킹	-10.1899
co	-10.1909
▁환자들	-10.1909
▁비상	-10.1914
했습니다	-10.1915
▁요인	-10.1935
▁장면이	-10.1938
타임	-10.1943
▁대통령에게	-10.1945
▁수석	-10.1952
요원	-10.1954
▁의도	-10.1957
나갔다	-10.1966
▁요원	-10.1967
▁주의	-10.1967
어져	-10.1972
▁41	-10.1977
이기	-10.1981
▁거두	-10.1987
▁생각하고	-10.199
▁세워	-10.1993
▁부과	-10.2009
▁대답	-10.2013
▁그와	-10.2028
▁명단	-10.2031
▁끌어	-10.2039
했기	-10.2047
▁착용	-10.2053
ir	-10.2067
▁ch	-10.2069
▁감염된	-10.2073
틴	-10.2074
효	-10.2075
옥	-10.2075
▁공항에서	-10.2079
▁이끌어	-10.208
▁영국인	-10.208
럴	-10.2081
묘	-10.2081
롤	-10.2083
홍	-10.2083
▁가택연금	-10.2084
▁기독교	-10.2084
▁토네이도	-10.2084
킬로미터	-10.2084
햄	-10.2084
▁히드로	-10.2084
▁시리즈	-10.2084
▁습격	-10.2084
▁타임즈	-10.2084
▁승부	-10.2085
▁노벨	-10.2087
▁출석	-10.2087
▁원자로	-10.2088
▁순방	-10.2088
▁학살	-10.2088
▁무엇보다	-10.2089
▁라덴	-10.2089
▁도입	-10.2091
▁입증	-10.2092
▁경호	-10.2093
▁테러단체	-10.2094
▁콜	-10.2094
비치	-10.2094
번째로	-10.2095
▁비율	-10.2099
▁분명히	-10.2099
▁돌파	-10.2099
▁상공	-10.21
▁보통	-10.2103
▁66	-10.2105
▁모여	-10.2106
▁잔해	-10.2108
▁검토	-10.2111
▁만들어진	-10.212
▁뼈	-10.2123
▁화해	-10.2129
버렸다	-10.2131
▁소수	-10.2134
드라	-10.214
▁발표하	-10.2141
부장	-10.2144
▁세상	-10.2163
▁야기	-10.2167
놓	-10.2167
▁민	-10.2174
▁정치인	-10.2174
패	-10.2177
ba	-10.2177
▁방법이	-10.2186
▁가는	-10.2187
디스	-10.219
▁기상	-10.219
▁고립	-10.2192
▁검	-10.2194
▁it	-10.2195
at	-10.2196
▁현상	-10.2198
걸	-10.2198
후드	-10.2199
▁해결하기	-10.22
▁데이	-10.2206
74	-10.2211
대표	-10.2222
▁59	-10.2228
▁54	-10.2229
보호	-10.2234
▁린	-10.2235
업계	-10.2239
▁형태	-10.2251
▁참석하	-10.2254
▁56	-10.2258
93	-10.226
택	-10.2282
▁에어	-10.2284
84	-10.2286
▁연구원들	-10.2291
▁발표된	-10.2316
세트	-10.232
▁해안에서	-10.2324
▁가했다	-10.2335
▁강타	-10.2344
▁가까이	-10.2356
▁지연	-10.2358
▁공기	-10.2363
▁시작되	-10.2367
▁43	-10.237
▁조사에	-10.237
치는	-10.2373
▁뉴햄프셔	-10.2374
괴	-10.2376
켓	-10.2379
▁800	-10.2387
▁그렇지	-10.2387
▁베어스턴스	-10.2387
▁베탕쿠르	-10.2387
▁왼쪽	-10.2387
▁쿠웨이트	-10.2387
▁헨리	-10.2387
▁흥분	-10.2387
▁미성년자	-10.2387
▁쇠고기	-10.2387
▁폴란드	-10.2387
▁남서부	-10.2387
▁혜택	-10.2387
▁치열한	-10.2387
▁다르푸르	-10.2387
▁북핵	-10.2387
▁바스라	-10.2387
▁일으킨	-10.2387
▁맞춰	-10.2388
▁다니엘	-10.2388
▁타이틀	-10.2388
▁침해	-10.2389
▁단순	-10.2389
▁1994	-10.239
분의	-10.2391
▁폭설	-10.2392
▁경호원	-10.2394
▁대책	-10.2395
▁시드니	-10.2395
pe	-10.2397
▁돌아오	-10.2398
▁확실히	-10.2399
퍼센트	-10.24
▁키우	-10.2402
▁공식적으로	-10.2403
▁존슨	-10.2403
▁혹	-10.2405
테니스	-10.2406
▁읽	-10.2411
▁간단	-10.2413
▁예를들	-10.2416
▁학대	-10.2417
▁아동	-10.2417
▁열대	-10.2429
▁160	-10.2429
었습니다	-10.2429
▁날개	-10.243
▁화학	-10.2431
▁보호하기	-10.2434
75	-10.2436
▁일본에서	-10.2436
▁연주	-10.2442
▁위대	-10.2443
▁직장	-10.2443
▁노동자들	-10.2443
▁주연	-10.2444
na	-10.2447
op	-10.2466
▁자사	-10.2491
▁편지	-10.2499
뿐	-10.2502
▁법적	-10.2503
히려	-10.2507
▁한국은	-10.2508
곤	-10.2515
남	-10.2516
값	-10.2517
▁촉구하	-10.2517
헤	-10.2519
응	-10.2525
▁z	-10.2534
잔	-10.2534
▁런던에서	-10.2534
빠진	-10.2537
으면	-10.2548
브라	-10.2549
▁못했	-10.2549
▁노인	-10.2557
▁전역	-10.2562
▁이식	-10.2565
▁중재	-10.2569
▁거절	-10.2572
▁지시했다	-10.2583
▁취소	-10.2583
▁나서	-10.2585
타르	-10.2596
▁운전자	-10.2598
▁금년	-10.2604
▁그대로	-10.2606
▁정신적	-10.2608
▁생일	-10.2621
행사	-10.2633
um	-10.2634
▁생각하는	-10.2638
▁즉각적	-10.2642
▁표했다	-10.2646
릭	-10.2667
▁민간	-10.2668
▁지시	-10.2672
▁풍	-10.2672
di	-10.2673
▁생각했다	-10.2677
시대	-10.2681
스톤	-10.2682
▁펼쳐	-10.2685
덕	-10.2698
넬	-10.2699
짝	-10.2699
▁ioc	-10.2699
▁떨어졌다	-10.2699
▁미시시피	-10.2699
▁사우스캐롤라이나	-10.2699
▁수퍼대의원	-10.2699
▁예루살렘	-10.2699
▁주최측	-10.2699
▁줄리아니	-10.2699
▁페더러	-10.2699
▁활주로	-10.2699
▁선관위	-10.2699
▁세계대전	-10.2699
▁완벽	-10.2699
▁받아들일	-10.27
▁자선단체	-10.27
▁엄청	-10.27
▁여학생	-10.27
▁상하이	-10.2701
▁1996	-10.2701
▁모기지	-10.2701
▁nation	-10.2701
ment	-10.2702
▁감축	-10.2702
▁영양	-10.2703
▁통합	-10.2703
▁해결책	-10.2703
▁진영	-10.2703
▁탐사	-10.2705
▁출산	-10.2705
▁소매	-10.2705
▁종류	-10.2706
▁리비아	-10.2707
▁가득	-10.2709
▁무료	-10.2711
버그	-10.2711
▁시장에서	-10.2713
▁파병	-10.2713
▁오염	-10.2714
▁아니었다	-10.2717
▁물체	-10.272
▁압	-10.272
▁대학교	-10.2721
▁김치	-10.2722
▁수위	-10.2723
▁un	-10.273
▁불러	-10.273
ity	-10.2733
시장에서	-10.2734
▁세우	-10.2736
국장	-10.2737
▁확인됐다	-10.2737
▁궁	-10.2742
▁달린	-10.2745
▁유치	-10.275
▁적절한	-10.2753
▁물이	-10.2755
▁제보	-10.2756
▁달성	-10.277
▁농장	-10.2771
▁공격에	-10.2775
국인	-10.2781
▁사라	-10.2786
▁수영	-10.2797
▁인근에서	-10.2801
▁앞에	-10.2802
▁구조대	-10.2807
차전	-10.2813
▁노출	-10.2814
▁분야	-10.2819
▁밴	-10.2821
▁감지	-10.2825
해준	-10.2826
▁on	-10.2829
▁죄	-10.2833
▁극장	-10.2835
▁전역에	-10.2839
얼	-10.2841
폐	-10.2846
▁이라크에	-10.285
법원	-10.285
ut	-10.2857
▁투자자들	-10.2867
▁수배	-10.2867
▁청소년	-10.2871
사항	-10.2876
▁방지	-10.2881
▁못해	-10.2901
▁장악	-10.2903
▁방문했다	-10.2914
▁이민	-10.2922
▁남편이	-10.2931
▁색	-10.294
▁비용이	-10.2942
▁구조대원들	-10.2942
백만	-10.2947
▁동의	-10.2955
시위	-10.2965
▁왔	-10.2972
됐을	-10.2976
▁실망	-10.2982
▁코트	-10.2991
▁불과	-10.2994
▁67	-10.3002
럽	-10.3002
▁전통적	-10.3012
▁태양	-10.302
▁맨체스터	-10.3022
